{
    "title": "五十年儿童文学名作",
    "keywords": [
        "儿童文学",
        "名家",
        "猪八戒",
        "神笔马良",
        "童话"
    ],
    "desc": "中国五十年儿童文学名家作品选",
    "cover": "",
    "order": 1,
    "mode": "collection",
    "body": "<p>封面</p>\n",
    "count": 5,
    "pageSize": 10,
    "list": [
        {
            "title": "金瓜儿银豆儿",
            "keywords": [
                "金瓜儿",
                "银豆儿",
                "赵燕翼"
            ],
            "desc": "从前，铁柜山下，住着老两口。他们俩开了一块荒地，栽种一点蔬菜瓜豆，过着苦日子。这一年，天气大旱。天上不下雨，河里水晒干；种子不发芽，菜苗不出土。春天过去了",
            "cover": "",
            "publishDate": "2020-09-14T21:23:12.000Z",
            "recommend": false,
            "order": 1,
            "mode": "collection",
            "body": "<h2 id=\"%E4%BD%9C%E8%80%85%EF%BC%9A%E8%B5%B5%E7%87%95%E7%BF%BC\"><a class=\"header-anchor\" href=\"#%E4%BD%9C%E8%80%85%EF%BC%9A%E8%B5%B5%E7%87%95%E7%BF%BC\">¶</a> 作者：赵燕翼</h2>\n<p>赵燕翼　1928年出生。甘肃古浪人。著有童话集《金瓜儿银豆儿》，中篇小说《阿尔太·哈里》等。</p>\n<h2 id=\"%E9%93%81%E6%9F%9C%E5%B1%B1%E4%B8%8B\"><a class=\"header-anchor\" href=\"#%E9%93%81%E6%9F%9C%E5%B1%B1%E4%B8%8B\">¶</a> 铁柜山下</h2>\n<p>从前，铁柜山下，住着老两口。他们俩开了一块荒地，栽种一点蔬菜瓜豆，过着苦日子。</p>\n<p>这一年，天气大旱。天上不下雨，河里水晒干；种子不发芽，菜苗不出土。春天过去了，老两口的菜园还是一片白地！他们好忧愁啊，眼望着荒凉的菜园，不住地唉声叹气！有一天，他们忽然发现菜园里有两棵茁壮的嫩芽芽，顶破干硬的地皮，冒出头来了。一棵芽芽粉红，一棵芽芽翠绿。老两口好欢喜啊！</p>\n<p>早松土，晚锄草，十里路担来清泉水，一勺一勺舀着浇。这两棵稀罕的芽芽呵，一天比一天长得高。</p>\n<p>红芽芽长了八尺八，蔓蔓爬上葫芦架。生绿叶，开黄花，黄花落了，结了一个大金瓜。</p>\n<p>绿芽芽长了三尺三，长长的藤儿南墙上牵。开的什么花？粉红花。结的什么果？银豆角。豆角有多少？只有一个，像弯弯的月牙儿。</p>\n<p>三月出芽，四月生叶，五月开花，六月结果，七月八月，瓜儿熟了，豆角饱了；老两口儿选了一个风和日暖的好日子，去到菜园里，一个去摘金瓜，一个去采豆角。</p>\n<p>老头儿走到瓜架下，还没有动手摘哩，金瓜自己落地了；老婆儿走到南墙下，还没有动手采哩，银豆角自己离藤了。</p>\n<p>瓜儿落下地，一分两半，瓜壳里睡着一个憨敦敦的胖娃娃。</p>\n<p>豆角离了藤，裂开口儿，豆角里躺着一个嫩生生的俊女儿。老两口大吃一惊，回头就跑，只听后面连声叫：</p>\n<p>“爹爹，爹爹，您别害怕，我是您的亲娃娃！”</p>\n<p>“妈妈，妈妈，您别惊疑，我是您的亲女儿！”</p>\n<p>“妈妈”，“爹爹”，“爹爹”，“妈妈”，一声、两声、三声；叫得那么亲热，叫得那么甜蜜，叫得老两口站住了脚，叫得老两口回了头，直叫得老两口眉开眼笑走上前。老头儿抱起金瓜壳里的小儿子，老婆儿抱起银豆角里的小女儿。老两口儿好欢喜啊！</p>\n<p>老两口给自己的儿女取下了名儿：哥哥叫“金瓜儿”，妹妹叫“银豆儿”。只愁生不下，只愁长不大；转眼几年，金瓜儿银豆儿都长大成人了。</p>\n<p>金瓜儿帮爹爹种菜。他人虽小，本领不少：种苹果、栽葡萄，侍弄得蔬菜一片绿，破破烂烂的小菜园，变成整整齐齐的花果园。看风景，美得很；论出产，富得很。春种秋收，不用爹爹再操心。</p>\n<p>银豆儿帮妈妈管家。她手脚儿勤，心眼儿灵：论针线，比裁缝；论茶饭，胜厨师；论气力，赛男儿。南山打柴，西河担水；碾下的米，珍珠黄；磨下的面，雪花白。她又养鸡鸭又养鹅……家中事不论大小，安排得有理有条，不用妈妈再操劳。</p>\n<p>有了这一对能干的儿女，老两口欢欢乐乐，过着好光景。这一年，金瓜儿的菜园里，结了个出奇的大冬瓜，长得像碌碡那么大，像碧玉那么光滑。金瓜儿在冬瓜上面刻了四个字：“冬瓜王子”。</p>\n<p>银豆儿的鸡群里，出了只罕有的大公鸡，羽毛像美丽的彩霞，脚爪像一双铁钩，头顶的鸡冠像一朵大红花。一声长鸣，能唤出东海的太阳，展翅高飞能直上九天云外。银豆儿给公鸡脖子上挂一面小牌牌，上面写了四个字：“雄鸡将军”。</p>\n<p>南庄有个李员外，有一天，他骑马路过铁柜山。猛看见这山下美丽的花果树木，一心想霸占。他说：“这是我的地界，谁在这里种菜？”左右跟班一打听，领来白发苍苍两老人。李员外对老头儿说：“这山是李家山，这地叫李家园。你们在我土地上种菜栽树，为什么不纳粮交租？”</p>\n<p>老头儿一听生了气，说：“这山，原是个荒草山；这地，原是个石头滩。我辛勤劳动四十年，才开下这一片花果菜园！”</p>\n<p>老婆婆接着说：“这菜，是我儿女种的；这树，是我儿女栽的。我们就是这里的园主，为什么要给你们纳粮交租？”</p>\n<p>“你们的儿女在哪里？赶快把他们叫出来！”</p>\n<p>“我们的女儿叫银豆儿，我们的儿子叫金瓜儿。一个去砍柴，一个去卖瓜，他们恰巧不在家。”</p>\n<p>“不在也罢，就和你们说话。”李员外冷笑一声说，“官凭印，虎凭山，土地要有契约管。你们既是园主，手里可有地契？”</p>\n<p>地契？没有。老两口你望我。我望你，说不出一句话。</p>\n<p>“你没地契，我有地契，种了找的园子四十年，官粮地租从头清算。”李员外这么一说，随身的管家端起算盘一拨拉，算下黄金白银各十两。“黄金白银，限你们三天交清。交不出金银，把他们一家赶出门！”</p>\n<h2 id=\"%E6%9D%8E%E5%91%98%E5%A4%96%E8%B5%B0%E4%BA%86\"><a class=\"header-anchor\" href=\"#%E6%9D%8E%E5%91%98%E5%A4%96%E8%B5%B0%E4%BA%86\">¶</a> 李员外走了</h2>\n<p>李员外走了，老两口心里好愁闷，三天期限，哪里去变二十两金银？金瓜儿银豆儿回家来，听说这件事，心里很气愤。可是，看着爹妈愁眉苦脸的，只好安慰两位老人说：“爹爹妈妈不用愁，咱们有两双劳动的手，能从没有变出有。人人都说：铁柜山里金银多。我们俩登山寻宝，一定要把黄金白银找到！”</p>\n<p>金瓜儿银豆儿来到铁柜山，镢头挖，铁锨铲，手心打起血泡，脸上流着热汗，熬了两天两夜，挖出的砂石堆成岭，却找不见一点儿金和银！兄妹俩太累了，坐下来想缓口气。就在这时候，忽然从天空飞来一只大鸟，抡开利爪，抓住山头，“轰隆”一声，把一座铁柜山，悬空提起几丈高；接着，又突然“咕咚咚”一阵响，从远处滚来一块大石头，稳稳地支在山底下。</p>\n<p>金瓜儿银豆儿见了这般情景，心里又惊又喜，连忙跑到山下一看：呀！黄灿灿的，是金山；白花花的，是银山；还有聚宝盆，珊瑚树，琥珀玛瑙夜明珠……把人的眼睛都耀花了！</p>\n<p>金瓜儿在金山上，拣了一块金子；银豆儿在银山上，拾了两块银子。他们说：“这就够交租了。咱们走吧！”兄妹俩刚从山底下跑出来，忽见那块支山石，骨碌碌碌，直滚到金瓜儿面前。仔细一看，上面刻着四个大字：“冬瓜王子”——原来是金瓜儿亲手种下的那个大冬瓜！接着，那抓山大鸟，稳稳地放下铁柜山，扑啦啦啦飞下来，直飞到银豆儿身边。仔细一看，大鸟脖颈上挂着块牌牌：“雄鸡将军”——原来是银豆儿喂的那只大红公鸡。</p>\n<p>金瓜儿抱起他的大冬瓜，银豆儿抱起她的红公鸡，兄妹俩心里好欢喜：“啊哈，支山冬瓜抓山鸡。原来出在咱家里！”</p>\n<p>第三天，李员外收租来了。兄妹俩又不在家，老两口拿出了一块金、两块银，称一称：黄金十两，白银十两，不多一丝，不差半分。李员外心里好奇怪：这穷汉家里，哪来这么多金银？便问老两口：“你这金银，是哪里来的？说明来路，我才能收！”老两口都是老实人，便把实话一五一十对他说明。</p>\n<p>李员外一听，心里另打坏主意。他不收金，不收银，却要拿这菜园子，来换支山冬瓜抓山鸡。老两口连连摇头不答应。李员外眼一翻，脸一沉，说道：“冬瓜是我地里长的，公鸡是我粮食喂的。好心赏你们便宜。你们还不识抬举！来人啊，把冬瓜、公鸡给我收回去！”管家跟班一声喊，抱去了大冬瓜，抢走了红公鸡。</p>\n<p>金瓜儿卖菜回家了，银豆儿担水进门了。只见爹爹叹气，妈妈抹泪；一问原因，才知道是李员外夺走了支山冬瓜抓山鸡。</p>\n<p>兄妹俩听了，怒火心头起：“李员外这只老狼，我们开下荒地，他要收租；给他交了租，他又夺去咱们的宝瓜神鸡！爹爹别发愁，妈妈别流泪，我们追上前去，和他评一评理！他要不讲理，我们活活剥下他的老狼皮！”</p>\n<p>说罢，金瓜儿提上他挖地的镢头，银豆儿拉起她担水的扁担，兄妹俩出了门，直向大路上追赶。</p>\n<p>李员外领着跟班管家，来到铁柜山下。放出抓山公鸡，抓起铁柜山；抛出支山冬瓜，支在山底下。他们一窝蜂拥上前，围着金银宝贝打转转。想抬走金山，又舍不得银山；双手捧着珊瑚树，眼睛瞅着夜明珠；还有琥珀、玛瑙、水晶和白玉，只想都搬回家里去。就在这时候，金瓜儿银豆儿赶来了。</p>\n<h2 id=\"%E9%87%91%E7%93%9C%E5%84%BF%E9%93%B6%E8%B1%86%E5%84%BF\"><a class=\"header-anchor\" href=\"#%E9%87%91%E7%93%9C%E5%84%BF%E9%93%B6%E8%B1%86%E5%84%BF\">¶</a> 金瓜儿银豆儿</h2>\n<p>金瓜儿银豆儿，一见李员外这伙坏蛋，在山底下闹闹嚷嚷，乱作一团，又是厌恶又是气！金瓜儿朝山底下招招手，高声叫着：</p>\n<p>“冬瓜王子，冬瓜王子！快回来，别让贪心鬼发横财！”</p>\n<p>支山冬瓜一听是小主人的声音，离开山底，骨碌碌滚回来。</p>\n<p>银豆儿向天空招招手，也高声叫道：</p>\n<p>“雄鸡将军，雄鸡将军！把山丢下，把山丢下！贼人来偷宝，快快压死他！”</p>\n<p>抓山鸡听见小主人唤它，丢下铁柜山，扑啦啦啦飞回来。</p>\n<p>只听得“轰隆”一声震天响，铁柜山从半空中落下来，原样儿合在一起了。那伙仗势欺人的坏蛋，永远永远压在山底下了。</p>\n<h2 id=\"%E8%80%81%E9%BC%A0%E7%9C%8B%E4%B8%8B%E6%A3%8B\"><a class=\"header-anchor\" href=\"#%E8%80%81%E9%BC%A0%E7%9C%8B%E4%B8%8B%E6%A3%8B\">¶</a> 老鼠看下棋</h2>\n<p>老鼠看下棋，看的不是我们常常玩的象棋，因为这只小老鼠虽然认识棋里边的象和马，可对那些将啊、帅啊、兵啊、卒啊，他却从来没看见过。所以他觉得象棋没意思，他喜欢看的是另一种棋——走兽棋。</p>\n<p>那是一个好天气。一队戴红领巾的小孩子，来到森林里野游。老鼠听到声音，出来看热闹。他是一只住在野外的老鼠，他的洞就在森林边上。所以他只要蹲在洞口，就可以看到红领巾们作游戏了。</p>\n<p>老鼠心里不大痛快，因为今天早晨，他又去跟北边住的邻居大象要香蕉去了。他要三只，而大象却只肯给他一只，因此他挺生气，觉得大象简直跟老猫一样可恶。现在他蹲在自家洞口，看一队队红领巾排着队走。他看到每个小队的前边都打着一面小小的旗子，旗子上绣着各种各样不同的兽类。前边走的是一面绣雄狮的旗子，后边的旗子上绣着老虎，又过去了一面绣着大象的旗子。老鼠心里盼着，他想，如果在队伍里出现一面绣上老鼠的旗子，那该多有意思啊！可惜的是，红领巾们全走过去了，而他盼的那面老鼠旗，到底没有出现。</p>\n<p>这是今天发生的第二件让他生气的事情。</p>\n<p>还有第三件使他生气的事情哪！那是在他看下棋的时候发生的。让我们还是从头说吧！</p>\n<p>红领巾们高高兴兴地玩着，有的唱，有的跳，有的采标本，有的朗诵诗歌。这些都引不起老鼠的兴趣，反而使他厌恶。大家都知道，老鼠是个盗窃犯，他晚间出来偷东西，全仗着白天休息。可这些小孩子嘻嘻哈哈地吵闹，他还能睡觉吗？他真想把这些小家伙一下子撵出森林去。假如他是老虎的话，大吼一声，或者可能做到这一点。然而事实上，他只不过是一只小小的老鼠，他扯破喉咙地“吱吱”叫，也不过比蚊子“哼哼”的声音稍微大点儿罢了。</p>\n<p>于是他只好走出洞来，看下棋。</p>\n",
            "navigation": [
                {
                    "tag": "h2",
                    "slug": "%E4%BD%9C%E8%80%85%EF%BC%9A%E8%B5%B5%E7%87%95%E7%BF%BC",
                    "title": "作者：赵燕翼"
                },
                {
                    "tag": "h2",
                    "slug": "%E9%93%81%E6%9F%9C%E5%B1%B1%E4%B8%8B",
                    "title": "铁柜山下"
                },
                {
                    "tag": "h2",
                    "slug": "%E6%9D%8E%E5%91%98%E5%A4%96%E8%B5%B0%E4%BA%86",
                    "title": "李员外走了"
                },
                {
                    "tag": "h2",
                    "slug": "%E9%87%91%E7%93%9C%E5%84%BF%E9%93%B6%E8%B1%86%E5%84%BF",
                    "title": "金瓜儿银豆儿"
                },
                {
                    "tag": "h2",
                    "slug": "%E8%80%81%E9%BC%A0%E7%9C%8B%E4%B8%8B%E6%A3%8B",
                    "title": "老鼠看下棋"
                }
            ],
            "filename": "jin-gua-er-yin-dou-er",
            "filepath": [
                "collection",
                "wu-shi-nian-er-tong-wen-xue-ming-zuo"
            ],
            "catalogueName": "五十年儿童文学名作"
        },
        {
            "title": "谁丢了尾巴",
            "keywords": [
                "谁丢了尾巴",
                "鲁克",
                "尾巴"
            ],
            "desc": "小溪旁边有一棵大榕树。一只小猴子摆动着尾巴在树枝上爬走了一阵，接着便攀住树藤，来来回回地荡秋千。一对花蝴蝶翩翩地从对岸飞过来。小猴子看见了，觉得很好玩，马上爬下树来追蝴蝶。",
            "cover": "",
            "publishDate": "2020-09-14T21:23:12.000Z",
            "recommend": false,
            "order": 2,
            "mode": "collection",
            "body": "<p>鲁克原名邱建民。1924年出生。浙江宁波人。著有童话集《鲁克童话新作选》，科幻小说集《魔鬼海》等。</p>\n<p>小溪旁边有一棵大榕树。一只小猴子摆动着尾巴在树枝上爬走了一阵，接着便攀住树藤，来来回回地荡秋千。</p>\n<p>一对花蝴蝶翩翩地从对岸飞过来。小猴子看见了，觉得很好玩，马上爬下树来追蝴蝶。两只蝴蝶一前一后，紧贴着溪边的草丛飞舞。小猴子看准了一只蝴蝶，猛地扑过去。忽然脚底下“哗啦”一声响，小猴子被一堆小石子绊倒了。那对花蝴蝶笑嘻嘻地从他头上飞过去了。小猴子坐在地上，搔了搔脑袋，生气地朝着已经飞远的花蝴蝶吐了一口唾沫。</p>\n<p>小猴子正想爬起来，突然看见脚边的一块白色的圆石子上面，有一条又细又短的东西在微微抖动。这是什么东西呀？哎哟，原来是一条尾巴。小猴子吃了一惊，以为自己的尾巴摔断了，连忙摸摸自己的红屁股。尾巴好端端的，一点也没有短少。他翘起尾巴来使劲摇了几摇，尾巴摆来摆去，像先前一样灵活。小猴子这才放了心，他想：</p>\n<p>“咱们猴子要是丢了尾巴，就没法用尾巴摇来摆去地在树枝上爬走了。这条尾巴是谁丢失的呢？那丢失尾巴的，想来一定很着急吧？”于是，他决定把这条尾巴送还给失主。</p>\n<p>小猴子拿着这条小尾巴，沿着小溪，一边走，一边嚷：“谁丢了尾巴？谁丢了尾巴啦？”</p>\n<p>迎面飞来一只蜻蜓。小猴子连忙叫道：“蜻蜓，蜻蜓！你快停停。”</p>\n<p>蜻蜓打了个圈儿，落脚在一棵青草上，问：“小猴子，什么事呀？”</p>\n<p>“刚才我抬到一条尾巴，是你丢失的吗？”</p>\n<p>蜻蜓听了，笑起来说：“小猴子，你弄错了，我们蜻蜓根本没有尾巴。”</p>\n<p>小猴子望着蜻蜓说：“别哄人了，每只蜻蜓身体后面都抱着一条又细又长的东西，那不是尾巴是什么呢？”</p>\n<p>蜻蜓说：“你看，我也拖着一条啊！这不是尾巴，是我的肚子！”</p>\n<p>小猴子说：“那么，你知道这是谁的尾巴呢？”</p>\n<p>蜻蜓转动一下脑袋，朝小溪一望，顺口说：“我不知道，你去问问小鲤鱼吧。”</p>\n<p>小猴子走到溪边，对着潺潺的溪水喊道：“小鲤鱼，小鲤鱼，你看，这是你丢的尾巴吗？”</p>\n<p>小鲤鱼听见了，游到水面上，张着小嘴喋喋地说：“谢谢你，小猴子，我的尾巴好好地长在身上哩！要是丢了，就像船没有了舵，我就没法拐弯了！”说完，她把尾巴轻轻向左边一甩，钻进左边的水藻丛里去了。水面上起了一个小小的漩涡。</p>\n<p>小猴子这才看清楚了，小鲤鱼的尾巴是扁扁的，还分两个叉，跟他手里的那条尾巴完全不一样。他就掉转头，朝林子里走去了。</p>\n<p>林子深处传来一阵“笃笃笃，笃笃笃”的声音。这是啄木鸟在树上啄虫吃。小猴子想，也许这尾巴是啄木鸟的吧？他走到啄木鸟的跟前，问啄木鸟说：“啄木鸟，你丢了尾巴吗？”</p>\n<p>啄木鸟身子紧贴在树干上，笑着说：“谢谢你，好朋友。我的尾巴不是好好的吗？要是我没有了尾巴，还能坐在这儿捉虫吃吗？”</p>\n<p>小猴子仔细一看，可不是，啄木鸟不但用两只脚爪紧紧抓着树干，还用它那又短又秃的硬尾巴撑在树干上。那硬尾巴就像一张小板凳似的，啄木鸟坐在上面还挺稳当哩！</p>\n<p>“那么，你知道这条尾巴是谁的呢？”小猴子把断尾巴举得高高的，让啄木鸟看。</p>\n<p>“我也不清楚。”啄木鸟坦率地回答。</p>\n<p>小猴子只好再向前走去。走呀走的，突然“扑通”一声，一个东西落在小猴子的身边。小猴子转过身去一看，脚边有个松球，再抬起头来</p>\n<p>瞧，嘿！原来是一只淘气的小松鼠，站在松树上和他开玩笑哩！</p>\n<p>小猴子连忙对小松鼠说：“小松鼠，我拾到一条尾巴，你来看看，是不是你的？”</p>\n<p>小松鼠张开他那条蓬蓬松松的大尾巴，纵身一跳，轻轻地落在小猴于的面前，对小猴子说：“不，这不是我的尾巴。我在树枝上飞快地跑来跑去，全靠尾巴左摆右摆，才能稳住身子，不至于摔下来。我从树上跳下来欢迎你，也靠蓬蓬松松的尾巴稳住了身子，才不至于摔大跟斗！”</p>\n<p>小猴子看看小松鼠的毛茸茸的尾巴，赞叹地说：“小松鼠，你这条尾巴不但长得漂亮，还是一顶降落伞哩！”</p>\n<p>小松鼠说：“不仅是一顶降落伞，还是一条大毛毯哩！夜晚很冷，我只消把尾巴朝身上这么一盖，就睡得暖和极啦！”</p>\n<p>说着，小松鼠真地把他那条大尾巴一翘，一掩，就连头连身子都藏在里面了。</p>\n<p>小猴子拍拍小松鼠的大尾巴说：“好朋友，你睡吧！我还要去找丢失尾巴的主人哩，再见！”</p>\n<p>小猴子继续朝前走着，踩得林子里的落叶沙沙直响。突然，小猴子听到一阵低沉的“咚咚咚”的声音，一个灰色的小圆球，箭一般从身旁窜了过去。这是谁呢？小猴子没看清楚，只看见灰东西的屁股后面有一小撮白毛，非常显眼。紧接着，又有几只灰色的小东西，紧跟着那一小撮白毛跑过去，一眨眼工夫，都钻到一个洞里去了。</p>\n<p>小猴子走到洞边，才看清楚原来是灰兔妈妈和她的几个孩子。他轻轻地叫道：“灰兔妈妈，是你呀，刚才你们跑得那么慌张，究竟为什么呀？”</p>\n<p>灰兔妈妈从洞里伸出脑袋，喘着气说：“小猴子，你吓了我一大跳。我刚才听见林子里有响动，以为来了狐狸，赶快跺了跺后脚，领着孩子们跑回家来了。”</p>\n<p>小猴子笑着说：“啊，刚才我听见‘咚咚咚’的，原来是你在跺脚呀！”</p>\n<p>灰兔妈妈回答说：“是呀！我不会大声嚷嚷，碰到危险就跺后脚，让孩子们一听见就好跟着我跑。”</p>\n<p>小猴子拿起那条细尾巴，说：“灰兔妈妈，你总是慌慌张张地跑来跑去，会不会把尾巴跑掉了？看看这条尾巴，是不是你丢的？”</p>\n<p>一只小灰兔探出脑袋来，抢着回答说：“不是，不是，妈妈的尾巴长得好好的。刚才我们都是跟着妈妈的尾巴跑回家来的。”</p>\n<p>小猴子诧异地说：“咦，奇怪奇怪，你们怎么是跟着尾巴跑回家来的呢？”</p>\n<p>灰兔妈妈笑着说：“小猴子，这你就不懂了。林子里有狼，有狐狸，还有黄鼠狼，他们全想吃我们。亏得我们长着一身灰毛，跟泥土枯叶的颜色差不多，才不容易被那些家伙发现。可是，长着这身灰毛，一跑起来，我的孩子也不容易看到我。亏得我的尾巴下面长着一小撮白毛。我跑的时候，把尾巴翘得高高的，孩子们只要认定这撮白毛，就能跟着我跑回家来！”</p>\n<p>小猴子笑着说：“我刚才看到你那撮白毛了，真显眼，没想到还有这么大的用处。那么，我拾到的这条尾巴肯定不是你的了！再见吧！”</p>\n<p>小猴子朝前面又走了一段路，突然看见一位袋鼠妈妈从对面跳过来，背上还驮着几个孩子。</p>\n<p>小猴子见过许多袋鼠妈妈，她们总是把孩子装在胸前的口袋里的。可是这位袋鼠妈妈怎么把孩子驮在背上呢？小猴子想，先不管这些，快问问她丢没丢尾巴。</p>\n<p>“袋鼠妈妈，你的尾巴……”小猴子说到这里，突然把话咽下去了。他看见袋鼠妈妈的大尾巴不仅高高地翘在那里，而且还让小袋鼠把尾巴一圈圈卷在自己的大尾巴上。</p>\n<p>袋鼠妈妈听见小猴子问她的尾巴，就说：“小猴子，我的尾巴是用来带孩子的。我的孩子还没学会走路，我只好把他们驮在背上，让他们把尾巴缠在我的尾巴上，这样一来，我在林子里跳来跳去，就不会把孩子们摔下来了。”</p>\n<p>小猴子点点头说：“袋鼠妈妈，你带孩子的方法真巧妙。可是，你为什么不把孩子放在胸前的口袋里呢？别的袋鼠妈妈都是这样做的。”</p>\n<p>袋鼠妈妈笑着说：“我跟那些普通的袋鼠不一样，我叫姬袋鼠，育儿袋比较小。孩子们在袋里长了几天就呆不下了，只好让他们出来生活。”</p>\n<p>小猴子明明看见姬袋鼠妈妈的尾巴没有丢，也就不再问这桩事。</p>\n<p>小猴子找了半天，还没找到尾巴的失主。他只得回到原来抬尾巴的地方，把断尾巴挂在一根树枝上，守在旁边等失主自己找到这里来，把尾巴领回去。</p>\n<p>一天过去了，两天过去了，三天过去了……</p>\n<p>那天，小猴子蹲在树枝上休息，心里替那尾巴的失主发愁。突然，他听见有一只喜鹊吱吱喳喳地唱歌：</p>\n<p>喳喳喳，喳喳喳！</p>\n<p>小小晰蜴没尾巴。</p>\n<p>没尾巴，没尾巴，</p>\n<p>回家怎么见妈妈？</p>\n<p>什么？谁没有尾巴？小猴子听到这首古怪的歌，连忙溜下树来，只见喜鹊正冲着地上一条没尾巴的小晰蜴在笑哩！</p>\n<p>哦！这下子可找着了，原来是不懂事的小晰蜴开丢了自己的尾巴！小猴子高兴极了，急忙跳过去，对小晰蜴说；</p>\n<p>“晰蜴小弟弟，你丢失了一条尾巴吧？”</p>\n<p>小晰蜴满不在乎地回答说：“啊，我大概丢过一条尾巴。”</p>\n<p>小猴子更高兴了，连忙爬上树去，把断尾巴取了下来，双手送给小晰蜴说：“小弟弟，你的尾巴在这里。我天天在等你来领尾巴，已经等了五天了。这五天里面，你没有尾巴怎么过的呀？”</p>\n<p>小晰蜴奇怪地说：“怎么过的？我过得很好呀！”</p>\n<p>小猴子说：“小弟弟，不能这么说。你还太小，你不知道尾巴有多么重要。鲤鱼没有尾巴不能游，啄木鸟没有尾巴不能坐在树干上，小松鼠没有尾巴不能从树上跳下来，灰鬼没有尾巴不能救她的孩子，姬袋鼠没有尾巴不能带孩子出门。就是我，没有尾巴，也就不能在树上自由地爬走了。你没有尾巴怎么行呢？快把尾巴带回去吧！”</p>\n<p>小晰蜴回答说：“谁说尾巴不重要？我的尾巴还救了我一条命哩！那天下午，我躲在树根旁边，想提几只蚊子吃，没想到突然来了一条乌风蛇。这家伙狡猾极了，一声不响地爬到我的背后，一口咬住了我的尾巴。我急忙把尾巴甩断，让它在乌风蛇的嘴里又蹦又跳。我自己，对不起，趁这时候就溜之大吉了。”</p>\n<p>小猴子笑起来说：“乌风蛇准以为那条又蹦又跳的尾巴就是你哩！”</p>\n<p>小晰蜴机灵地笑了一笑，说“可不是，这家伙上了我的当。它后来发觉咬住的不过是一条小小的没有什么肉的尾巴，就把它丢掉了。”</p>\n<p>小猴子说：“小晰蜴，你看，这就是救过你的性命的尾巴，快把它领回去吧！”</p>\n<p>小晰蜴说：“可惜它现在没有用了。断了的尾巴，接不上去了。”</p>\n<p>小猴子着急地说：“没有尾巴，以后你要是再碰上乌风蛇，那怎么办呢？”</p>\n<p>小晰蜴说：“不要紧，过些日子，我会重新长出一条尾巴来的。”</p>\n<p>小晰蜴虽然没有把尾巴领回去，小猴子心里却像一块石头落了地。他也就高高兴兴地爬上树去荡秋千了。</p>\n",
            "navigation": [],
            "filename": "shui-diu-le-wei-ba",
            "filepath": [
                "collection",
                "wu-shi-nian-er-tong-wen-xue-ming-zuo"
            ],
            "catalogueName": "五十年儿童文学名作"
        },
        {
            "title": "小溪流的歌",
            "keywords": [
                "小溪流",
                "快活",
                "奔流"
            ],
            "desc": "一条快活的小溪流哼哼唱唱，不分日夜地向前奔流。山谷里总是不断响着他歌唱的回声。太阳出来了，太阳向着他微笑。月亮出来了，月亮也向着他微笑。在他清亮的眼睛里，世界上所有的东西都像他自己一样新鲜，快乐。他不断向他所遇到的东西打招呼，对他们说：“你好，你好！”",
            "cover": "",
            "publishDate": "2020-09-14T21:23:12.000Z",
            "recommend": false,
            "order": 3,
            "mode": "collection",
            "body": "<p>小溪流有一个歌，是永远唱不完的。</p>\n<p>一条快活的小溪流哼哼唱唱，不分日夜地向前奔流。山谷里总是不断响着他歌唱的回声。太阳出来了，太阳向着他微笑。月亮出来了，月亮也向着他微笑。在他清亮的眼睛里，世界上所有的东西都像他自己一样新鲜，快乐。他不断向他所遇到的东西打招呼，对他们说：“你好，你好！”</p>\n<p>小溪流一边奔流，一边玩耍。他一会儿拍拍岸边五颜六色的石卵，一会儿摸摸沙地上才伸出脑袋来的小草。他一会儿让那些漂浮着的小树叶打个转儿，一会儿挠挠那些追赶他的小蝌蚪的痒痒。小树叶不害怕，轻轻转了两个圈儿，就又往前漂。小蝌蚪可有些怕痒，就赶快向岸边游；长了小腿的蝌蚪还学青蛙妈妈慌张地蹬开了腿。</p>\n<p>小溪流笑着往前跑。有巨大的石块拦住他的去路，他就轻轻跳跃两下，一股劲儿冲了下去。什么也阻止不了他的奔流。他用清亮的嗓子歌唱，山谷里不断响着的回声也是清脆的，叫人听了就会忘记疲劳和忧愁。</p>\n<p>小溪流在狭长的山谷里奔流了很久，后来来到了一个拐弯的地方。那里有一截枯树桩，还有一小片枯黄的草。枯树桩年纪很老，枯黄的草也不年轻。他们天天守在一起，就是发牢骚。他们觉得什么都不合适，什么都没有意思。后来连牢骚也没有新的了，剩下来的只有叹气。他们看着活泼愉快的小溪流奔流过来，觉得很奇怪，就问他：</p>\n<p>“喂，小溪流！这么高兴，到哪儿去呀？”</p>\n<p>小溪流回答：</p>\n<p>“到前面去，自然是到前面去呀。”</p>\n<p>枯树桩叹口气说：</p>\n<p>“唉，唉！忙什么呀，歇会儿吧！”</p>\n<p>枯黄的草也叹口气说：</p>\n<p>“唉，唉！累坏了可不是玩儿的，就在这儿待下来吧，这儿虽然不太好，可也还不错。”</p>\n<p>小溪流看着他们笑了笑：</p>\n<p>“为什么呀？就不！不能够停留！”</p>\n<p>一转眼小溪流就把他们丢在后面了，他又不住地往前奔流。前面出现了村庄。村庄里有水磨等着他去转动。</p>\n<p>小溪流就这样不知疲倦地奔流，奔流，渐渐又有些旁的小溪流来同他会合在一起，小溪流就长大了。</p>\n<p>于是，由小溪流长成的一条小河，沙声地歌唱着，不分早晚地向前奔流。他精神旺盛，精力饱满，向着两边广阔的原野欢呼。他翻腾起水底沉淀的泥沙，卷起漂浮的枯树枝，激烈地打着回漩。他兴致勃勃地推送着木排，托起沉重的木船向前航行。什么也阻止不住他的前进。前面有石滩阻碍他，他就大声吼叫着冲过去。小河就这样奔流，不断向前奔流。</p>\n<p>有一只孤独的乌鸦懒懒地跟着他飞行了一阵。乌鸦看见小河总是这样活跃，这样匆忙，觉得很奇怪，就忍不住问：</p>\n<p>喂，小河！这么忙，到哪儿去呀？”</p>\n<p>小河回答：</p>\n<p>“到前面去呀。”</p>\n<p>乌鸦往下飞，贴近了他，恐吓他说：</p>\n<p>“嘿，别高兴！还是考虑考虑吧，前面没有好玩意。”</p>\n<p>小河没忘记自己原来是小溪流，他笑了一笑：</p>\n<p>“为什么？才不听你的咧！就不能停留！”</p>\n<p>乌鸦生了气，一下说不出话来，就只叫：</p>\n<p>“呀！呀！呀！”</p>\n<p>小河很快就把乌鸦丢在后面，又不住地往前奔流。前面出现了水闸，等着他去推动发电机。小河高高兴兴地做了一切他该做的工作。再前面又出现了城市。</p>\n<p>小河不知疲倦地奔流，奔流，就这样先先后后又有些旁的小河同他汇集在一起，小河就长大了。</p>\n<p>于是，一条大江低声吟唱着，不分时刻地向前奔流。他变得十分强壮，积蓄了巨大无比的精力。他眺望着远远隐在白云里的山峰，以洪亮而低沉的胸音向他们打招呼。他不费力就掀起一阵阵汹涌的波涛，他沉着地举起庞大的轮船，帮助他们迅速航行。他负担着许多，可是他不感觉什么负担。大江就这样奔流，不断向前奔流。</p>\n<p>那些被波浪卷起，跟随大江行进的泥沙却感到累了，问：</p>\n<p>“喂，大江！老这么跑，到底要往什么地方去呀？”</p>\n<p>大江回答：</p>\n<p>“还要到前面去呀。”</p>\n<p>疲乏得喘不过气的泥沙愤愤地说：</p>\n<p>“‘前面’，‘前面’！哪有那么多‘前面’！已经走得差不多了，还是歇口气吧！”</p>\n<p>大江的记性很好，他没有忘记自己原来是小溪流，轻轻地笑了笑：</p>\n<p>“为什么？不行！不能停留！”</p>\n<p>泥沙带着怨恨，偷偷地沉下去了，可是大江还是不住地奔流。许多天就好像一天，许多月就好像一个月，他经过了无数繁荣的城市和无数富足的乡村，为人们做了无数事情，终于最后来到了海口。</p>\n<p>大江还是不知道疲倦是怎么一回事；他奔流着，奔流着，永远向着前方。</p>\n<p>于是，无边无际的蓝色海洋在欢乐地动荡着。海洋翻腾起白色的泡沫，强烈地向着四方欢唱。他是这样复杂，又是这样单纯；是这样猛烈，又是这样柔和。他一秒钟也不停止自己的运动。</p>\n<p>在海底，一只爬满了贝壳的、朽烂得只剩一层发锈的铁壳的沉船，他早已不耐烦海洋这无休无止的晃动了，悄悄地问：</p>\n<p>“可以休息了吧，可以休息了吧？”</p>\n<p>海洋记得住一切，他以和小溪流同样清亮的嗓子回答：</p>\n<p>“休息？为什么？那可不成！”</p>\n<p>他的无穷尽的波浪就这样一起一伏，没有头，也没有尾。月亮出来了，月亮向着他微笑。太阳出来了，太阳也向着他微笑。海洋感觉到整个世界，所有的东西都好像近在他的身边。海洋更加激起了自己的热情。他不断涌起来，向上，向前，向着四面八方。无数圆溜溜的小水珠就跳跃起来，离开了他，一边舞蹈，一边飞向纯洁的蓝空。</p>\n<p>巨大的海洋唱着小小的溪流的歌：</p>\n<p>“永远不休息，永远不休息！”</p>\n<p>小溪流的歌就是这样无尽无止，他的歌是永远唱不完的。</p>\n",
            "navigation": [],
            "filename": "xiao-xi-liu-de-ge",
            "filepath": [
                "collection",
                "wu-shi-nian-er-tong-wen-xue-ming-zuo"
            ],
            "catalogueName": "五十年儿童文学名作"
        },
        {
            "title": "神笔马良",
            "keywords": [
                "神笔",
                "马良",
                "学画"
            ],
            "desc": "听人家说，从前，有个孩子名字叫马良。父亲母亲早就死了，靠他自己打柴、割草过日子。他从小喜欢学画，可是，他连一支笔也没有啊！ 一天，他走过一个学馆门口，看见学馆里的教师，拿着一支笔，正在画画。他不自觉地走了进去，对教师说： “我很想学画，借给我一支笔可以吗？”",
            "cover": "",
            "publishDate": "2020-09-14T21:23:12.000Z",
            "recommend": false,
            "order": 4,
            "mode": "collection",
            "body": "<p>听人家说，从前，有个孩子名字叫马良。父亲母亲早就死了，靠他自己打柴、割草过日子。他从小喜欢学画，可是，他连一支笔也没有啊！</p>\n<p>一天，他走过一个学馆门口，看见学馆里的教师，拿着一支笔，正在画画。他不自觉地走了进去，对教师说：</p>\n<p>“我很想学画，借给我一支笔可以吗？”</p>\n<p>教师瞪了他一眼，“呸！”一口唾沫啐在他脸上，骂道：“穷娃子想拿笔，还想学画？做梦啦！”说完，就将他撵出大门来。</p>\n<p>马良是个有志气的孩子，他说：</p>\n<p>“偏不相信，怎么穷孩子连画也不能学了！”</p>\n<p>从此，他下决心学画，每天用心苦练。他到山上打柴时，就折一根树枝，在沙地上学着描飞鸟。他到河边割草时，就用草根蘸蘸河水，在岸石上学着描游鱼。晚上，回到家里，拿了一块木炭，在窑洞的壁上，又把白天描过的东西，一件一件再画一遍。没有笔，他照样学画画。</p>\n<p>一年一年地过去，马良学画从没有一天间断过。他的窑洞四壁，画上叠画，麻麻花花全是画了。当然，进步也很快，真是画起的鸟就差不会叫了，画起的鱼就差不会游了。一回，他在村口画了只小母鸡，村口的上空就成天有老鹰打转。一回，他在山后画了只黑毛狼，吓得牛羊不敢在山后吃草。但是马良还没有一支笔啊！他想，自己能有一支笔该多么好呢！</p>\n<p>有一个晚上，马良躺在窑洞里，因为他整天地干活、学画，已经很疲倦，一躺下来，就迷迷糊糊地睡着了。</p>\n<p>不知道什么时候，窑洞里亮起了一阵五彩的光芒，来了个白胡子的老人，把一支笔送给他：</p>\n<p>“这是一支神笔，要好好用它！”</p>\n<p>马良接过来一看，那笔金光灿灿的；拿在手上，沉甸甸的。他喜得蹦起来：</p>\n<p>“谢谢你，老爷爷，……”</p>\n<p>马良的话没有说完，白胡子老人已经不见了。</p>\n<p>马良一惊，就醒过来，揉揉眼睛，原来是个梦呢！可又不是梦啊！那支笔不是很好地在自己的手里吗！</p>\n<p>他十分高兴，就奔了出来，挨家挨户去敲门，把伙伴都叫醒，告诉他们：“我有支笔啦！”这时才半夜哩！</p>\n<p>他用笔画了一只鸟，鸟扑扑翅膀，飞到天上去，对他喊喊喳喳地唱起歌来。他用笔画了一条鱼，鱼弯弯尾巴，游进水里去，对他一摇一摆地跳起舞来。他乐极了，说：</p>\n<p>“这神笔，多好呀！”</p>\n<p>马良有了这支神笔，天天替村里的穷人画画：谁家没有犁耙，他就给他画犁耙；谁家没有耕牛，他就给他画耕牛；谁家没有水车，他就给他画水车；谁家没有石磨，他就给他画石磨……</p>\n<p>天下没有不透风的墙，消息很快地传进了邻近村里一个大财主的耳朵。这财主，就派两个家丁来把他抓去，逼他画画。</p>\n<p>马良年纪虽小，却生来是个硬性子。他看透有钱人的坏心肠，任凭财主怎样哄他、吓他，要他画个金元宝，他就是不肯画。财主就把他关在一间马厩里，也不给他饭吃。</p>\n<p>傍晚，雪纷纷扬扬地落着，地上已经积起了厚厚一层。财主想，马良这一下不是饿死，也准冻死了。他走过马厩门口，只见门缝里透出红红的亮光，还闻到一股香喷喷的味道。他觉得奇怪，凑近眼去，往门缝里一张，啊！马良不但没有死，而且还烧起了一个大火炉，一面烤着火，一面正吃着热烘烘的饼子呢！财主知道，这火炉和饼子，一定是马良用神笔画的，就气呼呼地去叫家丁来，要他们把马良杀死，夺下那支神笔。</p>\n<p>十多个凶猛的家丁，冲进了马厩，却不见马良，只见东面墙壁上，靠着一架梯子。马良趁着天黑，攀上这梯子，翻墙走了。财主急忙攀上梯子去追，没爬上三步，就摔下来了。原来，这梯是马良用神笔画的。</p>\n<p>马良出了财主的家，他知道在村里是不能住了，他向自己的村庄挥了挥手，默默地说了一句：</p>\n<p>“伙伴们，再见啦！”</p>\n<p>马良用神笔画了一匹大骏马，跳上马背，向大路上奔去。</p>\n<p>没有走出多少路，只听见后面一阵喧哗，回头一看，火把照得通明，财主骑着匹快马，手执一把明晃晃的钢刀，带着一二十个家丁，追上来了。</p>\n<p>眼看就要追着了，马良不慌不忙，用神笔画了一张弓，一支箭。箭一上弦，“飕”的一声，正射中财主的咽喉，财主翻身跌下马去了。马良拍拍大骏马，大骏马像飞一样地向前驰去了。</p>\n<p>马良连日带夜地在路上跑了几天，到了一个市镇里，看看离家乡已经很远，就在这儿住下来。他画了许多画，拿到街坊去卖。因为他怕别人知道，便不让画活起来，画成的东西，不是少嘴便是断腿的。</p>\n<p>一天，他画了一只没有眼睛的白鹤。一不小心，在它脸上溅上一滴墨水，白鹤便眼睛一睁，扇扇翅膀飞上天去了。</p>\n<p>这一来，整个市镇都轰动了。当地的官员，马上把这件事奏给了皇帝。皇帝就下了一道圣旨，派人来召他到京都去。马良不肯去，他们把他拉去了。</p>\n<p>马良听见过许多皇帝欺侮穷人的事，心里恨透了，哪肯给皇帝画画呢！皇帝叫他画一条龙，他却画了一只大壁虎；皇帝叫他画一只凤，他却画了一只大乌鸦。大壁虎和大乌鸦十分难看，在金銮殿里乱爬乱叫，还打起架来，弄得宫殿里乌七八糟。皇帝大为发怒，就命卫士们抢下他的神笔，把他打入了天牢。</p>\n<p>皇帝拿到神笔，就自己来画了。他先画了一座金山。贪心不足的皇帝，画了一座又一座，画了一座又一座，重重叠叠地画了许多。画好一看，哪是金山！却是一堆堆的大石头；上面压得太多，就塌下来，差一点把皇帝的脚也打伤。</p>\n<p>皇帝还不死心。他心里想，画金山不成，就换金砖。他画了一块嫌小，画了一块嫌小，最后画了长长的一大条。画好一看，哪是金砖！却是一条长长的大蟒蛇，张开血盆似的大口，向他扑来。幸亏卫士们救得快，不然，皇帝早被大蟒蛇吃掉了。</p>\n<p>皇帝没有办法，只得把马良放出来，又假惺惺地对他说了一些好话，说什么要给他许多许多金银，还说什么要把公主嫁给他，招他做驸马。</p>\n<p>马良一心想夺回神笔，他装作答应下来。皇帝见马良答应了，十分高兴，就把神笔还给了马良，要马良给他画画。</p>\n<p>皇帝想，画金山、金砖都不成，那末画株摇钱树吧！摇钱树上，长的都是钱，轻轻一摇，就能掉下许多钱来，这有多好啊！他就叫马良画摇钱树了。</p>\n<p>马良心里打定了主意，不说什么话，提起神笔一挥，一个无边的大海，出现在眼前了。蓝蓝的海水，没有一丝波纹，亮闪闪的像一面大玉镜。</p>\n<p>皇帝看了很不高兴，脸一板，骂道：</p>\n<p>“叫你画摇钱树，谁叫你画海！”</p>\n<p>马良在大海中央画了块小岛，岛上画了株又高又大的树，说：</p>\n<p>“这不是摇钱树吗？”</p>\n<p>皇帝看见那株树，发着耀眼的金色光芒，喉咙里咽了几口唾水，就嘻嘻地笑了起来，急巴巴地对马良说：</p>\n<p>“赶快画只船吧！我要到海中央去摇钱！”</p>\n<p>马良画了一只很大很大的木船，皇帝就带了娘娘、太子、公主和许多大臣、将军，都上船去了。</p>\n<p>马良又画了几笔风，海水掀起密密的波纹，大木船就开动了。</p>\n<p>皇帝心里痒滋滋的，嫌船走得太慢，在船头上叫：</p>\n<p>“风大些！风大些！……”</p>\n<p>马良就加了几笔粗粗的风。海动荡起来了，白帆鼓得满满的，木船急速地向海中央驶去。</p>\n<p>马良又加上几笔大风。大海不安地吼叫起来，卷起滚滚的浪涛，大木船摇摇晃晃了。</p>\n<p>皇帝心里害怕，向马良摇手，大声地喊道：</p>\n<p>“风够了！风够了！……”</p>\n<p>马良装作没有听见，不歇手地画着风。海水发怒了，浪涛扑上船去了。船倾斜了，船上乱起来了。</p>\n<p>皇帝被海水打得浑身湿漉漉的，抱着船的桅杆，不住地叫喊：</p>\n<p>“风太大了！船要翻了！不要再画了！……”</p>\n<p>马良不去睬他，还是不住手地画风。风更大了，吹来了许多厚厚的乌云，又鸣雷，又闪电，还下起暴雨来。浪更猛了，海水像一堵堵倒坍的高墙，接连不断地往船上压去。</p>\n<p>船翻了，船碎了，皇帝他们都沉到海底去了。</p>\n<p>皇帝死了以后，《神笔马良》的故事就传开了。但是，马良后来到什么地方去了呢，大家都不清楚。</p>\n<p>有的说：他回到自己的家乡，和那些种地的伙伴在一起。</p>\n<p>有的说：他到处流浪，专门给许多穷苦的人们画画。</p>\n",
            "navigation": [],
            "filename": "shen-bi-ma-liang",
            "filepath": [
                "collection",
                "wu-shi-nian-er-tong-wen-xue-ming-zuo"
            ],
            "catalogueName": "五十年儿童文学名作"
        },
        {
            "title": "猪八戒吃西瓜",
            "keywords": [
                "唐僧",
                "沙僧",
                "八戒",
                "行者",
                "猪八戒吃西瓜"
            ],
            "desc": "唐僧、沙僧、八戒、行者一齐到西天去取经。一路走来，到了一个地方，看见前面有一座高山。山上是黄土乱石，没有一棵树木。山下也都是荒地，没有一户人家。唐僧说：“大家都走累了，到哪里歇一歇才好。”行者抬头向前一看说：“前面有座古庙，快点走吧。”",
            "cover": "",
            "publishDate": "2020-09-14T21:23:12.000Z",
            "recommend": false,
            "order": 5,
            "mode": "collection",
            "body": "<p>唐僧、沙僧、八戒、行者一齐到西天去取经。一路走来，到了一个地方，看见前面有一座高山。山上是黄土乱石，没有一棵树木。山下也都是荒地，没有一户人家。唐僧说：“大家都走累了，到哪里歇一歇才好。”行者抬头向前一看说：“前面有座古庙，快点走吧。”</p>\n<p>这时候，正是六月天气，太阳当头照，晒得人嘴也干了，舌头也焦了。他们四个人，过了中午还没吃饭，也没喝上水，又饿又渴，真想赶到庙里，喝上几碗凉茶，吃上几个馒头。哪里知道到了庙里。一个人也不见。</p>\n<p>行者说：“师父不要着急，大家在这里休息休息。我出去找点果子来！”说着就要走。八戒在旁边听见了，心里想：“我跟他一起去，要是找到果子，就可以早点吃到。”他连忙对唐僧说：“我也去！”唐僧说：“好吧，你们早去早回！”</p>\n<p>八戒跟着行者出了门，脚踏在晒热了的干地上，烫得难受。心里后悔起来。可是又不好意思不去。走了一程，看见路边有棵白杨树，八戒想：“要是能在这树下睡一会儿多好！”他就假装肚子痛，嘴里“哎呀，哎呀”叫起来。行者问他：“怎么了？”他说：“哥啊，我肚子痛，走不动了，你自己去吧！我在这里等你，要是找到果子，快点回来，可别自己吃了。”行者知道八戒偷懒，也不去说穿他，就说：“好吧，你就在这里等着，不要走开。等我采了果子回来，一起去见师父，分果子你吃。”八戒连忙答应：“好的，好的。”</p>\n<p>行者点点头，一个筋斗翻上天去了。八戒等他走了，就在大杨树边躺下。一阵清风吹来，十分凉快。他正想睡一会儿，忽然看见山脚下，有个绿油油的东西，阳光照得闪闪发光。八戒连忙起来，走过去一看，原来是个大西瓜。八戒心里高兴极了。</p>\n<p>他把大西瓜搬到树下，拔出刀来，正想要切又放下了，嘴里说：“师父和沙僧在庙里等着呢，我不能自己一个人吃了这个大西瓜。”他想不吃，可又实在嘴馋，眼睛看着这个绿油油的大西瓜，嘴里直流口水。他忍不住举起刀来，把西瓜切成四块。一边又说：“师父！我把这瓜切成四块，我先吃自己的一块，也说得过去。”说着拿起一块，大吃起来。</p>\n<p>再说行者一个筋斗十万八千里，来到南海边上。这里到处开满香花，树上结满了果子，桃、杏、梨、枣，什么都有。真是个好地方。行者来不及细看，急忙爬上树去，采了些蜜桃、甜枣、玉梨、黄杏……解下围裙，满满地打了个包袱，往身上一背。又一个筋斗，回到原来的地方，正要落下，忽然一想：“慢着，让我先看看八戒在干什么。”就停在半空中，从云缝里往下看，正巧看见八戒捧着一块西瓜在大吃。</p>\n<p>行者想：“好小子！找到大西瓜，躲在这里一个人吃，把师父和咱们都忘了。”正想下去说话，看见八戒吃完一块，嘴里不知在说些什么，便停住细听。只听见八戒说：“一块瓜不解渴，我再把猴子的一块吃了吧！留下两块给师父和沙僧，也说得过去。”行者听了心想：“难道他还记得师父和沙僧，就吃了给我的一块，也不去说他了。”只见八戒几口就把那块西瓜啃完了，接着又说了：“可越吃越想吃了，嗨！我把沙僧的一块也吃了吧，给师父留下一块。”说着又捧起一块吃起来。行者看了心想：“这傻子也真贪吃。总算他还记得师父。”这边行者在天空中想，那边八戒又把一块西瓜啃光了。想不到他捧起最后一块西瓜来说：“师父，师父！不是老猪不留给你吃，一来是老猪实在口渴；二来拿回去一块西瓜也不好意思，就让我代你吃了吧。”说着就把西瓜往嘴里送。行者看得又气又好笑，心里骂着：“馋猪！有了吃的，什么都忘了！”便在空中叫了声：“八戒！”</p>\n<p>八戒听见有人叫他，心慌了，捧着西瓜，不知怎么办好。行者又叫了一声：“八戒在哪里？”八戒不敢答应。他想：“要是猴子知道我在吃瓜，多不好意思呀。”想着连忙把手里的西瓜皮，扔得远远的，又忽忙拣起地上的三块瓜皮，使劲一丢，丢得看不见了，这才放心。他掀起袍子擦了擦手，轻声问：“是谁叫我呀？”行者在半空中看得明白，慢慢地从空中降落下来。八戒看见赶忙跑过去，说：“哥哥辛苦啦！”行者装作什么都不知道，说：“你这半天在干什么？”八戒说：“没干什么，就在树下睡了一会儿。”说着伸出舌头舔舔嘴唇。行者看着笑问：“你做梦吃果子了？”八戒连忙说：“没有，没有，嘴还干着呢。”行者说：“我倒采了些果子，你方才肚子痛，不敢给你吃了。”八戒才吃了个大西瓜，肚子正胀着，就说：“不忙，不忙！先带回去送给师父和沙憎吃，我不着急。”行者听了好笑，说声：“那就走吧。”八戒就跟着行者回去了。</p>\n<p>才走几步，八戒就踏上一块西瓜皮，摔了一跤，脸都跌肿了。行者连忙把他扶起来，问他怎么这样不小心。八戒站起一看，是自己丢的西瓜皮，不敢响了。行者倒骂起来：“是哪个懒家伙把西瓜皮乱丢，害得八戒摔了一跤！”一边又对八戒说：“你摔这一跤，就算是给师父磕了个头吧！”八戒忙说：“不要紧，不要紧！没摔痛。”说着赶忙就走；。</p>\n<p>想不到走了十几步，又踏上一块西瓜皮，身子一摇，跌倒了。行者把他扶起，叫声：“哎呀，又是哪个懒家伙？偷吃了西瓜，把西瓜皮乱丢。”八戒看了一下西瓜皮，心想：“真倒霉！”行者忙说：“不要生气，这一跤就算给沙僧行礼吧！”八戒也不敢多嘴，慢慢地向前走去。</p>\n<p>这回，八戒倒是小心了，眼睛看着地，一步一步走。偏偏行者跟他谈起南海地方多么好，到处有果子吃。八戒听了，心里只想到南海去吃果子，忽然脚下一滑，跌倒在行者身边。行者笑着扶起他，叫声：“八戒！干吗给我磕头呢！”八戒低头细看，又是一块西瓜皮，心里想：“真奇怪！”</p>\n<p>看看来到庙前，八戒心想：“总算到了，让我老猪进去，好好休息休息，这一路摔得我好苦。”心里一急，脚步加快，一不小心，又掉了一跤。行者在旁笑起来说：“真是个好徒弟，没进庙门，就跟师父磕头啦！”</p>\n<p>行者扶着八戒进去。唐僧、沙僧看见行者带回大包果子，十分高兴；又看见八戒脸上一块青一块红，肿了一大半，看来更加胖了。忙问：“这是怎么的？”八戒哼着说：“别提了！是我不该一个人吃了个大西瓜，这猴子一路上倒请我吃了四块西瓜皮。”说得行者笑痛了肚皮。</p>\n",
            "navigation": [],
            "filename": "zhu-ba-jie-chi-xi-gua",
            "filepath": [
                "collection",
                "wu-shi-nian-er-tong-wen-xue-ming-zuo"
            ],
            "catalogueName": "五十年儿童文学名作"
        }
    ],
    "filepath": [
        "collection",
        "wu-shi-nian-er-tong-wen-xue-ming-zuo"
    ]
}