{
    "title": "老舍",
    "keywords": [
        "老舍",
        "骆驼祥子",
        "茶馆",
        "舒庆春",
        "四世同堂"
    ],
    "desc": "老舍是中国现当代文学史上的重要作家,故而老舍研究向来是学术研究的重点与热点",
    "cover": "",
    "order": 2,
    "mode": "normal",
    "body": "",
    "navigation": [],
    "count": 3,
    "pageSize": 10,
    "list": [
        {
            "title": "想北平",
            "keywords": [
                "想北平",
                "老舍",
                "散文"
            ],
            "desc": "设若让我写一本小说，以北平作背景，我不至于害怕，因为我可以捡着我知道的写，而躲开我所不知道的。让我单摆浮搁的讲一套北平，我没办法。",
            "cover": "",
            "publishDate": "2020-06-14T21:23:12.000Z",
            "recommend": false,
            "body": "<p>设若让我写一本小说，以北平作背景，我不至于害怕，因为我可以捡着我知道的写，而躲开我所不知道的。让我单摆浮搁的讲一套北平，我没办法。北平的地方那么大，事情那么多，我知道的真觉太少了，虽然我生在那里，一直到廿七岁才离开。以名胜说，我没到过陶然亭，这多可笑!以此类推，我所知道的那点只是“我的北平”，而我的北平大概等于牛的一毛。</p>\n<p>可是，我真爱北平。这个爱几乎是要说而说不出的。我爱我的母亲。怎样爱?我说不出。在我想作一件讨她老人家喜欢的时候，我独自微微的笑着;在我想到她的健康而不放心的时候，我欲落泪。语言是不够表现我的心情的，只有独自微笑或落泪才足以把内心揭露在外面一些来。我之爱北平也近乎这个。夸奖这个古城的某一点是容易的，可是那就把北平看得太小了。我所爱的北平不是枝枝节节的一些什么，而是整个儿与我的心灵相粘合的一段历史，一大块地方，多少风景名胜，从雨后什刹海的蜻蜓一直到我梦里的玉泉山的塔影，都积凑到一块，每一小的事件中有个我，我的每一思念中有个北平，这只有说不出而已。</p>\n<p>真愿成为诗人，把一切好听好看的字都浸在自己的心血里，像杜鹃似的啼出北平的俊伟。啊!我不是诗人!我将永远道不出我的爱，一种像由音乐与图画所引起的爱。这不但辜负了北平，也对不住我自己，因为我的最初的知识与印象都得自北平，它是在我的血里，我的性格与脾气里有许多地方是这古城所赐给的。我不能爱上海与天津，因为我心中有个北平。可是我说不出来!</p>\n<p>伦敦，巴黎，罗马与堪司坦丁堡，曾被称为欧洲的四大“历史的都城”。我知道一些伦敦的情形;巴黎与罗马只是到过而已;堪司坦丁堡根本没有去过。就伦敦，巴黎，罗马来说，巴黎更近似北平——虽然“近似”两字要拉扯得很远——不过，假使让我“家住巴黎”，我一定会和没有家一样的感到寂苦。巴黎，据我看，还太热闹。自然，那里也有空旷静寂的地方，可是又未免太旷;不像北平那样既复杂而又有个边际，使我能摸着——那长着红酸枣的老城墙!面向着积水滩，背后是城墙，坐在石上看水中的小蝌蚪或苇叶上的嫩蜻蜓，我可以快乐的坐一天，心中完全安适，无所求也无可怕，像小儿安睡在摇篮里。是的，北平也有热闹的地方，但是它和太极拳相似，动中有静。巴黎有许多地方使人疲乏，所以咖啡与酒是必要的，以便刺激;在北平，有温和的香片茶就够了。</p>\n<p>论说巴黎的布置已比伦敦罗马匀调的多了，可是比上北平还差点事儿。北平在人为之中显出自然，几乎是什么地方既不挤得慌，又不太僻静：最小的胡同里的房子也有院子与树;是空旷的地方也离买卖街与住宅区不远。这种分配法可以算——在我的经验中——天下第一了。北平的好处不在处处设备得完全，而在它处处有空儿，可以使人自由的喘气;不在有好些美丽的建筑，而在建筑的四周都有空闲的地方，使它们成为美景。每一个城楼，每一个牌楼，都可以从老远就看见。况且在街上还可以看见北山与西山呢!</p>\n<p>好学的，爱古物的，人们自然喜欢北平，因为这里书多古物多。我不好学，也没钱买古物。对于物质上，我却喜爱北平的花多菜多果子多。花草是种费钱的玩艺?墒谴说氐?“草花儿”很便宜，而且家家有院子，可以花不多的钱而种一院子花，即使算不了什么，可是到底可爱呀。墙上的牵牛，墙根的靠山竹与草茉莉，是多么省钱省事而也足以招来蝴蝶呀!至于青菜，白菜，扁豆，毛豆角，黄瓜，菠菜等等，大多数是直接由城外担来而送到家门口的。雨后，韭菜叶上还往往带着雨时溅起的泥点。青菜摊子上的红红绿绿几乎有诗似的美丽。果子有不少是由西山与北山来的，西山的沙果，海棠，北山的黑枣，柿子，进了城还带着一层白霜儿呀!哼，美国的橘子包着纸;遇到北平的带霜儿的玉李，还不愧杀!</p>\n<p>是的，北平是个都城，而能有好多自己产生的花，菜，水果，这就使人更接近了自然。从它里面说，它没有像伦敦的那些成天冒烟的工厂;从外面说，它紧连着园林，菜圃与农村。采菊东篱下，在这里，确是可以悠然见南山的;大概把“南”字变个“西”或“北”，也没有多少了不得的吧。像我这样的一个贫寒的人，或者只有在北平能享受一点清福了。</p>\n<p>好，不再说了吧;要落泪了，真想念北平呀!</p>\n",
            "navigation": [],
            "filename": "xiang-bei-ping",
            "mode": "normal",
            "order": 999,
            "filepath": [
                "essay",
                "lao-she"
            ],
            "catalogueName": "老舍"
        },
        {
            "title": "猫",
            "keywords": [
                "猫",
                "老舍",
                "散文"
            ],
            "desc": "猫的性格实在有些古怪。说它老实吧，它的确有时候很乖。它会找个暖和地方，成天睡大觉，无忧无虑，什么事也不过问。可是，它决定要出去玩玩，就会出走一天一夜，任凭谁怎么呼唤，它也不肯回来。",
            "cover": "",
            "publishDate": "2020-06-14T21:23:12.000Z",
            "recommend": false,
            "body": "<p>猫的性格实在有些古怪。说它老实吧，它的确有时候很乖。它会找个暖和地方，成天睡大觉，无忧无虑，什么事也不过问。可是，它决定要出去玩玩，就会出走一天一夜，任凭谁怎么呼唤，它也不肯回来。说它贪玩吧，的确是呀，要不怎么会一天一夜不回家呢？可是，及至它听到点老鼠的响动啊，它又多么尽职4，闭息凝神（屏息凝神5），一连就是几个钟头，非把老鼠等出来不可！</p>\n<p>它要是高兴，能比谁都温柔可亲：用身子蹭你的腿，把脖儿伸出来要求给抓痒，或是在你写稿子的时候，跳上桌来，在纸上踩印几朵小梅花。它还会丰富多腔地叫唤，长短不同，粗细各异，变化多端，力避单调。在不叫的时候，它还会咕噜咕噜地给自己解闷。这可都凭它的高兴。它若是不高兴啊，无论谁说多少好话，它一声也不出，连半个小梅花也不肯印在稿纸上！它倔强得很！</p>\n<p>是，猫的确是倔强。看吧，大马戏团里什么狮子、老虎、大象、狗熊、甚至于笨驴，都能表演一些玩艺儿，可是谁见过耍猫呢？（昨天才听说：苏联的某马戏团里确有耍猫的，我当然还没亲眼见过。）</p>\n<p>这种小动物确是古怪。不管你多么善待它，它也不肯跟着你上街去逛逛。它什么都怕，总想藏起来。可是它又那么勇猛，不要说见着小虫和老鼠，就是遇上蛇也敢斗一斗。它的嘴往往被蜂儿或蝎子螫的肿起来。</p>\n<p>赶到猫儿们一讲起恋爱来，那就闹得一条街的人们都不能安睡。它们的叫声是那么尖锐刺耳，使人觉得世界上若是没有猫啊，一定会更平静一些。\n可是，及至女猫生下两三个棉花团似的小猫啊，你又不恨它了。它是那么尽责地看护儿女，连上房兜兜风也不肯去了。\n郎猫可不那么负责，它丝毫不关心儿女。它或睡大觉，或上房去乱叫，有机会就和邻居们打一架，身上的毛儿滚成了毡，满脸横七竖八都是伤痕，看起来实在不大体面。好在它没有照镜子的习惯，依然昂首阔步，大喊大叫，它匆忙地吃两口东西，就又去挑战开打。有时候，它两天两夜不回家，可是当你以为它可能已经远走高飞了，它却瘸着腿大败而归，直入厨房要东西吃。</p>\n<p>过了满月的小猫们真是可爱，腿脚还不甚稳，可是已经学会淘气。妈妈的尾巴，一根鸡毛，都是它们的好玩具，耍7上没结没完。一玩起来，它们不知要摔多少跟头，但是跌倒即马上起来，再跑再跌。它们的头撞在门上，桌腿上，和彼此的头上。撞疼了也不哭。</p>\n<p>它们的胆子越来越大，逐渐开辟新的游戏场所。它们到院子里来了。院中的花草可遭了殃8。它们在花盆里摔跤，抱着花枝打秋千，所过之处，枝折花落9。你不肯责打它们，它们是那么生气勃勃10，天真可爱呀。可是，你也爱花。这个矛盾就不易处理。</p>\n<p>现在，还有新的问题呢：老鼠已差不多都被消灭了，猫还有什么用处呢？而且，猫既吃不着老鼠，就会想办法去偷捉鸡雏或小鸭什么的开开荤。这难道不是问题么？</p>\n<p>在我的朋友里颇有些位爱猫的。不知他们注意到这些问题没有？记得二十年前在重庆住着的时候，那里的猫很珍贵，须花钱去买。在当时，那里的老鼠是那么猖狂，小猫反倒须放在笼子里养着，以免被老鼠吃掉。据说，目前在重庆已很不容易见着老鼠。那么，那里的猫呢？是不是已经不放在笼子里，还是根本不养猫了呢？这须打听一下，以备参考。</p>\n<p>也记得三十年前，在一艘法国轮船上，我吃过一次猫肉。事前，我并不知道那是什么肉，因为不识法文，看不懂菜单。猫肉并不难吃，虽不甚香美，可也没什么怪味道。是不是该把猫都送往法国轮船上去呢？我很难作出决定。</p>\n<p>猫的地位的确降低了，而且发生了些小问题。可是，我并不为猫的命运多耽什么心思。想想看吧，要不是灭鼠运动得到了很大的成功，消除了巨害，猫的威风怎会减少了呢？两相比较，灭鼠比爱猫更重要的多，不是吗？我想，世界上总会有那么一天，一切都机械化了，不是连驴马也会有点问题吗？可是，谁能因耽忧驴马没有事作而放弃了机械化呢？</p>\n",
            "navigation": [],
            "filename": "mao",
            "mode": "normal",
            "order": 999,
            "filepath": [
                "essay",
                "lao-she"
            ],
            "catalogueName": "老舍"
        },
        {
            "title": "趵突泉的欣赏",
            "keywords": [
                "趵突泉的欣赏",
                "老舍",
                "散文"
            ],
            "desc": "千佛山、大明湖和趵突泉，是济南的三大名胜。现在单讲趵突泉。",
            "cover": "",
            "publishDate": "2020-06-14T21:23:12.000Z",
            "recommend": false,
            "body": "<p>千佛山、大明湖和趵突泉，是济南的三大名胜。现在单讲趵突泉。</p>\n<p>在西门外的桥上，便看见一溪活水，清浅，鲜洁，由南向北地流着。这就是由趵突泉流出来的。设若没有这泉，济南定会丢失了一半的美。但是泉的所在地并不是我们理想中的一个美景。这又是个中国人的征服自然的办法，那就是说，凡是自然的恩赐交到中国人手里就会把它弄得丑陋不堪。这块地方已经成了个市场。南门外是一片喊声，几阵臭气，从卖大碗面条与肉包子的棚子里出来。进了门有个小院，差不多是四方的。这里，“一毛钱四块”和“两毛钱一双”的喊声，与外面的“吃来”联成一片。一座假山，奇丑;穿过山洞，接连不断的棚子与地摊，东洋布，东洋瓷，东洋玩具，东洋……加劲地表示着中国人怎样热烈地“不”抵制劣货。这里很不易走过去，乡下人一群跟着一群地来，把路塞住。他们没有例外地全买一件东西还三次价，走开又回来摸索四五次。小脚妇女更了不得，你往左躲，她往左扭;你往右躲，她往右扭，反正不许你痛快地过去。</p>\n<p>到了池边，北岸上一座神殿，南西东三面全是唱鼓书的茶棚，唱的多半是梨花大鼓，一声“哟”要拉长几分钟，猛听颇像产科医院的病室。除了茶棚还是日货摊子，说点别的吧！</p>\n<p>泉太好了。泉池差不多见方，三个泉口偏西，北边便是条小溪流向西门去。看那三个大泉，一年四季，昼夜不停，老那么翻滚。你立定呆呆地看三分钟，你便觉出自然的伟大，使你不敢再正眼去看。永远那么纯洁，永远那么活泼，永远那么鲜明，冒，冒，冒，永不疲乏，永不退缩，只是自然有这样的力量！冬天更好，泉上起了一片热气，白而轻软，在深绿的长的水藻上飘荡着，使你不由得想起一种似乎神秘的境界。</p>\n<p>池边还有小泉呢：有的像大鱼吐水，极轻快地上来一串小泡;有的像一串明珠，走到中途又歪下去，真像一串珍珠在水里斜放着;有的半天才上来一个泡，大，扁一点，慢慢地，有姿态地，摇动上来;碎了;看，又来了一个！有的好几串小碎珠一齐挤上来，像一朵攒整齐的珠花，雪白;有的……这比那大泉还更有味。</p>\n<p>新近为增加河水的水量，又下了六根铁管，做成六个泉眼，水流得也很旺，但是我还是爱那原来的三个。</p>\n<p>看完了泉，再往北走，经过一些货摊，便出了北门。</p>\n<p>前年冬天一把大火把泉池南边的棚子都烧了。有机会改造了！造成一个公园，各处安着喷水管！东边做个游泳池！有许多人这样盼望。可是，席棚又搭好了，渐次改成了木板棚;乡下人只知道趵突泉，把摊子移到“商场”去(就离趵突泉几步)买卖就受损失了，于是“商场”四大皆空，还叫趵突泉作日货销售场。也许有道理。</p>\n",
            "navigation": [],
            "filename": "bao-tu-quan-de-xin-shang",
            "mode": "normal",
            "order": 999,
            "filepath": [
                "essay",
                "lao-she"
            ],
            "catalogueName": "老舍"
        }
    ],
    "filepath": [
        "essay",
        "lao-she"
    ]
}