[
    {
        "title": "背影",
        "keywords": [
            "背影",
            "朱自清",
            "散文"
        ],
        "desc": "我与父亲不相见已二年余了，我最不能忘记的是他的背影。那年冬天，祖母死了，父亲的差使也交卸了，正是祸不单行的日子，我从北京到徐州，打算跟着父亲奔丧回家。",
        "cover": "",
        "publishDate": "2020-09-07T10:23:12.000Z",
        "recommend": false,
        "body": "<p>我与父亲不相见已二年余了，我最不能忘记的是他的背影。那年冬天，祖母死了，父亲的差使也交卸了，正是祸不单行的日子，我从北京到徐州，打算跟着父亲奔丧回家。到徐州见着父亲，看见满院狼藉的东西，又想起祖母，不禁簌簌地流下眼泪。父亲说，事已如此，不必难过，好在天无绝人之路！</p>\n<p>回家变卖典质，父亲还了亏空；又借钱办了丧事。这些日子，家中光景很是惨淡，一半为了丧事，一半为了父亲赋闲。丧事完毕，父亲要到南京谋事，我也要回北京念书，我们便同行。</p>\n<p>到南京时，有朋友约去游逛，勾留了一日；第二日上午便须渡江到浦口，下午上车北去。父亲因为事忙，本已说定不送我，叫旅馆里一个熟识的茶房陪我同去。他再三嘱咐茶房，甚是仔细。但他终于不放心，怕茶房不妥帖；颇踌躇了一会。其实我那年已二十岁，北京已来往过两三次，是没有甚么要紧的了。他踌躇了一会，终于决定还是自己送我去。我两三回劝他不必去；他只说，不要紧，他们去不好！</p>\n<p>我们过了江，进了车站。我买票，他忙着照看行李。行李太多了，得向脚夫行些小费，才可过去。他便又忙着和他们讲价钱。我那时真是聪明过分，总觉他说话不大漂亮，非自己插嘴不可。但他终于讲定了价钱；就送我上车。他给我拣定了靠车门的一张椅子；我将他给我做的紫毛大衣铺好坐位。他嘱我路上小心，夜里警醒些，不要受凉。又嘱托茶房好好照应我。我心里暗笑他的迂；他们只认得钱，托他们直是白托！而且我这样大年纪的人，难道还不能料理自己么？唉，我现在想想，那时真是太聪明了！</p>\n<p>我说道，爸爸，你走吧。他望车外看了看，说，我买几个橘子去。你就在此地，不要走动。我看那边月台的栅栏外有几个卖东西的等着顾客。走到那边月台，须穿过铁道，须跳下去又爬上去。父亲是一个胖子，走过去自然要费事些。我本来要去的，他不肯，只好让他去。我看见他戴着黑布小帽，穿着黑布大马褂，深青布棉袍，蹒跚地走到铁道边，慢慢探身下去，尚不大难。可是他穿过铁道，要爬上那边月台，就不容易了。他用两手攀着上面，两脚再向上缩；他肥胖的身子向左微倾，显出努力的样子。这时我看见他的背影，我的泪很快地流下来了。我赶紧拭干了泪，怕他看见，也怕别人看见。我再向外看时，他已抱了朱红的橘子望回走了。过铁道时，他先将橘子散放在地上，自己慢慢爬下，再抱起橘子走。到这边时，我赶紧去搀他。他和我走到车上，将橘子一股脑儿放在我的皮大衣上。于是扑扑衣上的泥土，心里很轻松似的，过一会说，我走了；到那边来信！我望着他走出去。他走了几步，回过头看见我，说，进去吧，里边没人。等他的背影混入来来往往的人里，再找不着了，我便进来坐下，我的眼泪又来了。</p>\n<p>近几年来，父亲和我都是东奔西走，家中光景是一日不如一日。他少年出外谋生，独力支持，做了许多大事。那知老境却如此颓唐！他触目伤怀，自然情不能自已。情郁于中，自然要发之于外；家庭琐屑便往往触他之怒。他待我渐渐不同往日。但最近两年的不见，他终于忘却我的不好，只是惦记着我，惦记着我的儿子。我北来后，他写了一信给我，信中说道，我身体平安，惟膀子疼痛利害，举箸提笔，诸多不便，大约大去之期不远矣。我读到此处，在晶莹的泪光中，又看见那肥胖的，青布棉袍，黑布马褂的背影。唉！我不知何时再能与他相见！</p>\n<p>１９２５年１０月在北京。</p>\n<p>（原载１９２５年１１月２２日《文学周报》第２００期）</p>\n",
        "navigation": [],
        "filename": "bei-ying",
        "mode": "normal",
        "order": 999,
        "filepath": [
            "essay",
            "zhu-zi-qing"
        ],
        "catalogueName": "朱自清"
    },
    {
        "title": "女人",
        "keywords": [
            "女人",
            "朱自清",
            "散文"
        ],
        "desc": "白水是个老实人，又是个有趣的人。他能在谈天的时候，滔滔不绝地发出长篇大论。这回听勉子说，日本某杂志上有《女？》一文，是几个文人以女为题的桌话的记录。",
        "cover": "",
        "publishDate": "2020-09-06T21:23:12.000Z",
        "recommend": false,
        "body": "<p>白水是个老实人，又是个有趣的人。他能在谈天的时候，滔滔不绝地发出长篇大论。这回听勉子说，日本某杂志上有《女？》一文，是几个文人以女为题的桌话的记录。他说，这倒有趣，我们何不也来一下？我们说，你先来！他搔了搔头发道：好！就是我先来；你们可别临阵脱逃才好。我们知道他照例是开口不能自休的。果然，一番话费了这多时候，以致别人只有补充的工夫，没有自叙的余裕。那时我被指定为临时书记，曾将桌上所说，拉杂写下。现在整理出来，便是以下一文。因为十之八是白水的意见，便用了第一人称，作为他自述的模样；我想，白水大概不至于不承认吧？</p>\n<p>老实说，我是个欢喜女人的人；从国民学校时代直到现在，我总一贯地欢喜着女人。虽然不曾受着什么女难，而女人的力量，我确是常常领略到的。女人就是磁石，我就是一块软铁；为了一个虚构的或实际的女人，呆呆的想了一两点钟，乃至想了一两个星期，真有不知肉味光景--这种事是屡屡有的。在路上走，远远的有女人来了，我的眼睛便像蜜蜂们嗅着花香一般，直攫过去。但是我很知足，普通的女人，大概看一两眼也就够了，至多再掉一回头。像我的一位同学那样，遇见了异性，就立正--向左或向右转，仔细用他那两只近视眼，从眼镜下面紧紧追出去半日半日，然后看不见，然后开步走--我是用不着的。我们地方有句土话说：乖子望一眼，呆子望到晚；我大约总在乖子一边了。我到无论什么地方，第一总是用我的眼睛去寻找女人。在火车里，我必走遍几辆车去发见女人；在轮船里，我必走遍全船去发见女人。我若找不到女人时，我便逛游戏场去，赶庙会去，--我大胆地加一句--参观女学校去；这些都是女人多的地方。于是我的眼睛更忙了！我拖着两只脚跟着她们走，往往直到疲倦为止。</p>\n<p>我所追寻的女人是什么呢？我所发见的女人是什么呢？这是艺术的女人。从前人将女人比做花，比做鸟，比做羔羊；他们只是说，女人是自然手里创造出来的艺术，使人们欢喜赞叹--正如艺术的儿童是自然的创作，使人们欢喜赞叹一样。不独男人欢喜赞叹，女人也欢喜赞叹；而妒便是欢喜赞叹的另一面，正如爱是欢喜赞叹的一面一样。受欢喜赞叹的，又不独是女人，男人也有。此柳风流可爱，似张绪当年，便是好例；而美丰仪一语，尤为史不绝书。但男人的艺术气分，似乎总要少些；贾宝玉说得好：男人的骨头是泥做的，女人的骨头是水做的。这是天命呢？还是人事呢？我现在还不得而知；只觉得事实是如此罢了。--你看，目下学绘画的人体习作的时候，谁不用了女人做他的模特儿呢？这不是因为女人的曲线更为可爱么？我们说，自有历史以来，女人是比男人更其艺术的；这句话总该不会错吧？所以我说，艺术的女人。所谓艺术的女人，有三种意思：是女人中最为艺术的，是女人的艺术的一面，是我们以艺术的眼去看女人。我说女人比男人更其艺术的，是一般的说法；说女人中最为艺术的，是个别的说法。--而艺术一词，我用它的狭义，专指眼睛的艺术而言，与绘画，雕刻，跳舞同其范类。艺术的女人便是有着美好的颜色和轮廓和动作的女人，便是她的容貌，身材，姿态，使我们看了感到自己圆满的女人。这里有一块天然的界碑，我所说的只是处女，少妇，中年妇人，那些老太太们，为她们的年岁所侵蚀，已上了凋零与枯萎的路途，在这一件上，已是落伍者了。女人的圆满相，只是她的人的诸相之一；她可以有大才能，大智慧，大仁慈，大勇毅，大贞洁等等，但都无碍于这一相。诸相可以帮助这一相，使其更臻于充实；这一相也可帮助诸相，分其圆满于它们，有时更能遮盖它们的缺处。我们之看女人，若被她的圆满相所吸引，便会不顾自己，不顾她的一切，而只陶醉于其中；这个陶醉是刹那的，无关心的，而且在沉默之中的。</p>\n<p>我们之看女人，是欢喜而决不是恋爱。恋爱是全般的，欢喜是部分的。恋爱是整个自我与整个自我的融合，故坚深而久长；欢喜是自我间断片的融合，故轻浅而飘忽。这两者都是生命的趣味，生命的姿态。但恋爱是对人的，欢喜却兼人与物而言。--此外本还有仁爱，便是民胞物与之怀；再进一步，天地与我并生，万物与我为一，便是神爱，大爱了。这种无分物我的爱，非我所要论；但在此又须立一界碑，凡伟大庄严之像，无论属人属物，足以吸引人心者，必为这种爱；而优美艳丽的光景则始在欢喜的阈中。至于恋爱，以人格的吸引为骨子，有极强的占有性，又与二者不同。Ｙ君以人与物平分恋爱与欢喜，以为喜仅属物，爱乃属人；若对人言喜，便是蔑视他的人格了。现在有许多人也以为将女人比花，比鸟，比羔羊，便是侮辱女人；赞颂女人的体态，也是侮辱女人。所以者何？便是蔑视她们的人格了！但我觉得我们若不能将体态的美排斥于人格之外，我们便要慢慢的说这句话！而美若是一种价值，人格若是建筑于价值的基石上，我们又何能排斥那体态的美呢？所以我以为只须将女人的艺术的一面作为艺术而鉴赏它，与鉴赏其他优美的自然一样；艺术与自然是非人格的，当然便说不上蔑视与否。在这样的立场上，将人比物，欢喜赞叹，自与因袭的玩弄的态度相差十万八千里，当可告无罪于天下。--只有将女人看作玩物，才真是蔑视呢；即使是在所谓的恋爱之中。艺术的女人，是的，艺术的女人！我们要用惊异的眼去看她，那是一种奇迹！</p>\n<p>我之看女人，十六年于兹了，我发见了一件事，就是将女人作为艺术而鉴赏时，切不可使她知道；无论是生疏的，是较熟悉的。因为这要引起她性的自卫的羞耻心或他种嫌恶心，她的艺术味便要变稀薄了；而我们因她的羞耻或嫌恶而关心，也就不能静观自得了。所以我们只好秘密地鉴赏；艺术原来是秘密的呀，自然的创作原来是秘密的呀。但是我所欢喜的艺术的女人，究竟是怎样的呢？您得问了。让我告诉您：我见过西洋女人，日本女人，江南江北两个女人，城内的女人，名闻浙东西的女人；但我的眼光究竟太狭了，我只见过不到半打的艺术的女人！而且其中只有一个西洋人，没有一个日本人！那西洋的处女是在Ｙ城里一条僻巷的拐角上遇着的，惊鸿一瞥似地便过去了。其余有两个是在两次火车里遇着的，一个看了半天，一个看了两天；还有一个是在乡村里遇着的，足足看了三个月。--我以为艺术的女人第一是有她的温柔的空气；使人如听着箫管的悠扬，如嗅着玫瑰花的芬芳，如躺着在天鹅绒的厚毯上。她是如水的密，如烟的轻，笼罩着我们；我们怎能不欢喜赞叹呢？这是由她的动作而来的；她的一举步，一伸腰，一掠鬓，一转眼，一低头，乃至衣袂的微扬，裙幅的轻舞，都如蜜的流，风的微漾；我们怎能不欢喜赞叹呢？最可爱的是那软软的腰儿；从前人说临风的垂柳，《红楼梦》里说晴雯的水蛇腰儿，都是说腰肢的细软的；但我所欢喜的腰呀，简直和苏州的牛皮糖一样，使我满舌头的甜，满牙齿的软呀。腰是这般软了，手足自也有飘逸不凡之概。你瞧她的足胫多么丰满呢！从膝关节以下，渐渐的隆起，像新蒸的面包一样；后来又渐渐渐渐地缓下去了。这足胫上正罩着丝袜，淡青的？或者白的？拉得紧紧的，一些儿绉纹没有，更将那丰满的曲线显得丰满了；而那闪闪的鲜嫩的光，简直可以照出人的影子。你再往上瞧，她的两肩又多么亭匀呢！像双生的小羊似的，又像两座玉峰似的；正是秋山那般瘦，秋水那般平呀。肩以上，便到了一般人讴歌颂赞所集的面目了。我最不能忘记的，是她那双鸽子般的眼睛，伶俐到像要立刻和人说话。在惺忪微倦的时候，尤其可喜，因为正像一对睡了的褐色小鸽子。和那润泽而微红的双颊，苹果般照耀着的，恰如曙色之与夕阳，巧妙的相映衬着。再加上那覆额的，稠密而蓬松的发，像天空的乱云一般，点缀得更有情趣了。而她那甜蜜的微笑也是可爱的东西；微笑是半开的花朵，里面流溢着诗与画与无声的音乐。是的，我说的已多了；我不必将我所见的，一个人一个人分别说给你，我只将她们融合成一个Ｓｋｅｔｃｈ①给你看--这就是我的惊异的型，就是我所谓艺术的女子的型。但我的眼光究竟太狭了！我的眼光究竟太狭了！</p>\n<p>①英文：素描。</p>\n<p>在女人的聚会里，有时也有一种温柔的空气；但只是笼统的空气，没有详细的节目。所以这是要由远观而鉴赏的，与个别的看法不同；若近观时，那笼统的空气也许会消失了的。说起这艺术的女人的聚会，我却想着数年前的事了，云烟一般，好惹人怅惘的。在Ｐ城一个礼拜日的早晨，我到一所宏大的教堂里去做礼拜；听说那边女人多，我是礼拜女人去的。那教堂是男女分坐的。我去的时候，女坐还空着，似乎颇遥遥的；我的遐想便去充满了每个空坐里。忽然眼睛有些花了，在薄薄的香泽当中，一群白上衣，黑背心，黑裙子的女人，默默的，远远的走进来了。我现在不曾看见上帝，却看见了带着翼子的这些安琪儿了！另一回在傍晚的湖上，暮霭四合的时候，一只插着小红花的游艇里，坐着八九个雪白雪白的白衣的姑娘；湖风舞弄着她们的衣裳，便成一片浑然的白。我想她们是湖之女神，以游戏三昧，暂现色相于人间的呢！第三回在湖中的一座桥上，淡月微云之下，倚着十来个，也是姑娘，朦朦胧胧的与月一齐白着。在抖荡的歌喉里，我又遇着月姊儿的化身了！--这些是我所发见的又一型。</p>\n<p>是的，艺术的女人，那是一种奇迹！</p>\n<p>１９２５年２月１５日，白马湖。</p>\n",
        "navigation": [],
        "filename": "nv-ren",
        "mode": "normal",
        "order": 999,
        "filepath": [
            "essay",
            "zhu-zi-qing"
        ],
        "catalogueName": "朱自清"
    },
    {
        "title": "谈抽烟",
        "keywords": [
            "谈抽烟",
            "朱自清",
            "散文"
        ],
        "desc": "有人说，“抽烟有什么好处？还不如吃点口香糖，甜甜的，倒不错。”不用说，你知道这准是外行。口香糖也许不错，可是喜欢的怕是女人孩子居多",
        "cover": "",
        "publishDate": "2020-08-11T21:23:12.000Z",
        "recommend": true,
        "body": "<p>有人说，“抽烟有什么好处？还不如吃点口香糖，甜甜的，倒不错。”不用说，你知道这准是外行。口香糖也许不错，可是喜欢的怕是女人孩子居多；男人很少赏识这种玩意儿的；除非在美国，那儿怕有些个例外。一块口香糖得咀嚼老半天，还是嚼不完，凭你怎么斯文，那朵颐的样子，总遮掩不住，总有点儿不雅相。这其实不像抽烟，倒像衔橄榄。你见过衔着橄榄的人？腮帮子上凸出一块，嘴里不时地滋儿滋儿的。抽烟可用不着这么费劲；烟卷儿尤其省事，随便一叼上，悠然的就吸起来，谁也不来注意你。抽烟说不上是什么味道；勉强说，也许有点儿苦吧。但抽烟的不稀罕那“苦”而稀罕那“有点儿”。他的嘴太闷了，或者太闲了，就要这么点儿来凑个热闹，让他觉得嘴还是他的。嚼一块口香糖可就太多，甜甜的，够多腻味；而且有了糖也许便忘记了“我”。</p>\n<p>抽烟其实是个玩意儿。就说抽卷烟吧，你打开匣子或罐子，抽出烟来，在桌上顿几下，衔上，擦洋火，点上。这其间每一个动作都带股劲儿，像做戏一般。自己也许不觉得，但到没有烟抽的时候，便觉得了。那时候你必然闲得无聊；特别是两只手，简直没放处。再说那吐出的烟，袅袅地缭绕着，</p>\n<p>也够你一回两回地捉摸；它可以领你走到顶远的地方去。--即便在百忙当中，也可以让你轻松一忽儿。所以老于抽烟的人，一叼上烟，真能悠然遐想。他霎时间是个自由自在的身子，无论他是靠在沙发上的绅士，还是蹲在台阶上的瓦匠。有时候他还能够叼着烟和人说闲话；自然有些含含糊糊的，但是可喜的是那满不在乎的神气。这些大概也算是游戏三昧吧。</p>\n<p>好些人抽烟，为的有个伴儿。譬如说一个人单身住在北平，和朋友在一块儿，倒是有说有笑的，回家来，空屋子像水一样。这时候他可以摸出一支烟抽起来，借点儿暖气。黄昏来了，屋子里的东西只剩些轮廓，暂时懒得开灯，也可以点上一支烟，看烟头上的火一闪一闪的，像亲密的低语，只有自己听得出。要是生气，也不妨迁怒一下，使劲儿吸他十来口。客来了，若你倦了说不得话，或者找不出可说的，干坐着岂不着急？这时候最好拈起一支烟将嘴堵上等你对面的人。若是他也这么办，便尽时间在烟子里爬过去。各人抓着一个新伴儿，大可以盘桓一会的。</p>\n<p>从前抽水烟旱烟，不过一种不伤大雅的嗜好，现在抽烟却成了派头。抽烟卷儿指头黄了，由它去。用烟嘴不独麻烦，也小气，又跟烟隔得那么老远的。今儿大褂上一个窟窿，明儿坎肩上一个，由他去。一支烟里的尼古丁可以毒死一个小麻雀，也由它去。总之，蹩蹩扭扭的，其实也还是个“满不在乎”罢了。烟有好有坏，味有浓有淡，能够辨味的是内行，不择烟而抽的是大方之家。</p>\n<p>１９３３年１０月１１日作</p>\n<p>（原载《大公报·文艺副刊》第６期）</p>\n",
        "navigation": [],
        "filename": "tan-chou-yan",
        "mode": "normal",
        "order": 999,
        "filepath": [
            "essay",
            "zhu-zi-qing"
        ],
        "catalogueName": "朱自清"
    },
    {
        "title": "给亡妇",
        "keywords": [
            "给亡妇",
            "朱自清",
            "散文"
        ],
        "desc": "谦，日子真快，一眨眼你已经死了三个年头了。这三年里世事不知变化了多少回，但你未必注意这些个，我知道。你第一惦记的是你几个孩子，第二便轮着我。孩子和我平分你的世界，你在日如此；你死后若还有知，想来还如此的。告诉你，我夏天回家来着：迈儿长得结实极了，比我高一个头。",
        "cover": "",
        "publishDate": "2020-08-04T21:23:12.000Z",
        "recommend": false,
        "body": "<p>谦，日子真快，一眨眼你已经死了三个年头了。这三年里世事不知变化了多少回，但你未必注意这些个，我知道。你第一惦记的是你几个孩子，第二便轮着我。孩子和我平分你的世界，你在日如此；你死后若还有知，想来还如此的。告诉你，我夏天回家来着：迈儿长得结实极了，比我高一个头。闰儿父亲说是最乖，可是没有先前胖了。采芷和转子都好。五儿全家夸她长得好看；却在腿上生了湿疮，整天坐在竹床上不能下来，看了怪可怜的。六儿，我怎么说好，你明白，你临终时也和母亲谈过，这孩子是只可以养着玩儿的，他左挨右挨去年春天，到底没有挨过去。这孩子生了几个月，你的肺病就重起来了。我劝你少亲近他，只监督着老妈子照管就行。你总是忍不住，一会儿提，一会儿抱的。可是你病中为他操的那一份儿心也够瞧的。那一个夏天他病的时候多，你成天儿忙着，汤呀，药呀，冷呀，暖呀，连觉也没有好好儿睡过。那里有一分一毫想着你自己。瞧着他硬朗点儿你就乐，干枯的笑容在黄蜡般的脸上，我只有暗中叹气而已。</p>\n<p>从来想不到做母亲的要像你这样。从迈儿起，你总是自己喂乳，一连四个都这样。你起初不知道按钟点儿喂，后来知道了，却又弄不惯；孩子们每夜里几次将你哭醒了，特别是闷热的夏季。我瞧你的觉老没睡足。白天里还得做菜，照料孩子，很少得空儿。你的身子本来坏，四个孩子就累你七八年。到了第五个，你自己实在不成了，又没乳，只好自己喂奶粉，另雇老妈子专管她。但孩子跟老妈子睡，你就没有放过心；夜里一听见哭，就竖起耳朵听，工夫不大就得过去看。十六年初，和你到北京来，将迈儿，转子留在家里；三年多还不能去接他们，可真把你惦记苦了。你并不常提，我却明白。你后来说你的病就是惦记出来的；那个自然也有份儿，不过大半还是养育孩子累的。你的短短的十二年结婚生活，有十一年耗费在孩子们身上；而你一点不厌倦，有多少力量用多少，一直到自己毁灭为止。你对孩子一般儿爱，不问男的女的，大的小的。也不想到什么“养儿防老，积谷防饥”，只拚命的爱去。你对于教育老实说有些外行，孩子们只要吃得好玩得好就成了。这也难怪你，你自己便是这样长大的。况且孩子们原都还小，吃和玩本来也要紧的。你病重的时候最放不下的还是孩子。病的只剩皮包着骨头了，总不信自己不会好；老说：“我死了，这一大群孩子可苦了。”后来说送你回家，你想着可以看见迈儿和转子，也愿意；你万不想到会一走不返的。我送车的时候，你忍不住哭了，说：“还不知能不能再见？”可怜，你的心我知道，你满想着好好儿带着六个孩子回来见我的。谦，你那时一定这样想，一定的。</p>\n<p>除了孩子，你心里只有我。不错，那时你父亲还在；可是你母亲死了，他另有个女人，你老早就觉得隔了一层似的。出嫁后第一年你虽还一心一意依恋着他老人家，到第二年上我和孩子可就将你的心占住，你再没有多少工夫惦记他了。你还记得第一年我在北京，你在家里。家里来信说你待不住，常回娘家去。我动气了，马上写信责备你。你教人写了一封覆信，说家里有事，不能不回去。这是你第一次也可以说第末次的抗议，我从此就没给你写信。暑假时带了一肚子主意回去，但见了面，看你一脸笑，也就拉倒了。打这时候起，你渐渐从你父亲的怀里跑到我这儿。你换了金镯子帮助我的学费，叫我以后还你；但直到你死，我没有还你。你在我家受了许多气，又因为我家的缘故受你家里的气，你都忍着。这全为的是我，我知道。那回我从家乡一个中学半途辞职出走。家里人讽你也走。哪里走！只得硬着头皮往你家去。那时你家像个冰窖子，你们在窖里足足住了三个月。好容易我才将你们领出来了，一同上外省去。小家庭这样组织起来了。你虽不是什么阔小姐，可也是自小娇生惯养的，做起主妇来，什么都得干一两手；你居然做下去了，而且高高兴兴地做下去了。菜照例满是你做，可是吃的都是我们；你至多夹上两三筷子就算了。你的菜做得不坏，有一位老在行大大地夸奖过你。你洗衣服也不错，夏天我的绸大褂大概总是你亲自动手。你在家老不乐意闲着；坐前几个“ 月子”，老是四五天就起床，说是躺着家里事没条没理的。其实你起来也还不是没条理；咱们家那么多孩子，哪儿来条理？在浙江住的时候，逃过两回兵难，我都在北平。真亏你领着母亲和一群孩子东藏西躲的；末一回还要走多少里路，翻一道大岭。这两回差不多只靠你一个人。你不但带了母亲和孩子们，还带了我一箱箱的书；你知道我是最爱书的。在短短的十二年里，你操的心比人家一辈子还多；谦，你那样身子怎么经得住！你将我的责任一股脑儿担负了去，压死了你；我如何对得起你！</p>\n<p>你为我的捞什子书也费了不少神；第一回让你父亲的男佣人从家乡捎到上海去。他说了几句闲话，你气得在你父亲面前哭了。第二回是带着逃难，别人都说你傻子。你有你的想头：“没有书怎么教书？况且他又爱这个玩意儿。”其实你没有晓得，那些书丢了也并不可惜；不过教你怎么晓得，我平常从来没和你谈过这些个！总而言之，你的心是可感谢的。这十二年里你为我吃的苦真不少，可是没有过几天好日子。我们在一起住，算来也还不到五个年头。无论日子怎么坏，无论是离是合，你从来没对我发过脾气，连一句怨言也没有。--别说怨我，就是怨命也没有过。老实说，我的脾气可不大好，迁怒的事儿有的是。那些时候你往往抽噎着流眼泪，从不回嘴，也不号啕。不过我也只信得过你一个人，有些话我只和你一个人说，因为世界上只你一个人真关心我，真同情我。你不但为我吃苦，更为我分苦；我之有我现在的精神，大半是你给我培养着的。这些年来我很少生病。但我最不耐烦生病，生了病就呻吟不绝，闹那伺候病的人。你是领教过一回的，那回只一两点钟，可是也够麻烦了。你常生病，却总不开口，挣扎着起来；一来怕搅我，二来怕没人做你那份儿事。我有一个坏脾气，怕听人生病，也是真的。后来你天天发烧，自己还以为南方带来的疟疾，一直瞒着我。明明躺着，听见我的脚步，一骨碌就坐起来。我渐渐有些奇怪，让大夫一瞧，这可糟了，你的一个肺已烂了一个大窟窿了！大夫劝你到西山去静养，你丢不下孩子，又舍不得钱；劝你在家里躺着，你也丢不下那份儿家务。越看越不行了，这才送你回去。明知凶多吉少，想不到只一个月工夫你就完了！本来盼望还见得着你，这一来可拉倒了。你也何尝想到这个？父亲告诉我，你回家独住着一所小住宅，还嫌没有客厅，怕我回去不便哪。</p>\n<p>前年夏天回家，上你坟上去了。你睡在祖父母的下首，想来还不孤单的。只是当年祖父母的坟太小了，你正睡在圹底下。这叫做“抗圹”，在生人看来是不安心的；等着想办法哪。那时圹上圹下密密地长着青草，朝露浸湿了我的布鞋。你刚埋了半年多，只有圹下多出一块土，别的全然看不出新坟的样子。我和隐今夏回去，本想到你的坟上来；因为她病了没来成。我们想告诉你，五个孩子都好，我们一定尽心教养他们，让他们对得起死了的母亲--你！谦，好好儿放心安睡吧，你。</p>\n<p>１９３２年１０月１１日作。</p>\n<p>（原载１９３３年１月１日《东方杂志》第３０卷第１号）</p>\n",
        "navigation": [],
        "filename": "gei-wang-fu",
        "mode": "normal",
        "order": 999,
        "filepath": [
            "essay",
            "zhu-zi-qing"
        ],
        "catalogueName": "朱自清"
    },
    {
        "title": "我所见的叶圣陶",
        "keywords": [
            "我所见的叶圣陶",
            "朱自清",
            "散文"
        ],
        "desc": "我第一次与圣陶见面是在民国十年的秋天。那时刘延陵兄介绍我到吴淞炮台湾中国公学教书。到了那边，他就和我说：“叶圣陶也在这儿。”我们都念过圣陶的小说，所以他这样告我。我好奇地问道：“怎样一个人？”出乎我的意外，他回答我：“一位老先生哩。”",
        "cover": "",
        "publishDate": "2020-07-22T21:23:12.000Z",
        "recommend": false,
        "body": "<p>我第一次与圣陶见面是在民国十年的秋天。那时刘延陵兄介绍我到吴淞炮台湾中国公学教书。到了那边，他就和我说：“叶圣陶也在这儿。”我们都念过圣陶的小说，所以他这样告我。我好奇地问道：“怎样一个人？”出乎我的意外，他回答我：“一位老先生哩。”但是延陵和我去访问圣陶的时候，我觉得他的年纪并不老，只那朴实的服色和沉默的风度与我们平日所想象的苏州少年文人叶圣陶不甚符合罢了。</p>\n<p>记得见面的那一天是一个阴天。我见了生人照例说不出话；圣陶似乎也如此。我们只谈了几句关于作品的泛泛的意见，便告辞了。延陵告诉我每星期六圣陶总回甪直去；他很爱他的家。他在校时常邀延陵出去散步；我因与他不熟，只独自坐在屋里。不久，中国公学忽然起了风潮。我向延陵说起一个强硬的办法；--实在是一个笨而无聊的办法！--我说只怕叶圣陶未必赞成。但是出乎我的意外，他居然赞成了！后来细想他许是有意优容我们吧；这真是老大哥的态度呢。我们的办法天然是失败了，风潮延宕下去；于是大家都住到上海来。我和圣陶差不多天天见面；同时又认识了西谛，予同诸兄。这样经过了一个月；这一个月实在是我的很好的日子。</p>\n<p>我看出圣陶始终是个寡言的人。大家聚谈的时候，他总是坐在那里听着。他却并不是喜欢孤独，他似乎老是那么有味地听着。至于与人独对的时候，自然多少要说些话；但辩论是不来的。他觉得辩论要开始了，往往微笑着说：“这个弄不大清楚了。”这样就过去了。他又是个极和易的人，轻易看不见他的怒色。他辛辛苦苦保存着的《晨报》副张，上面有他自己的文字的，特地从家里捎来给我看；让我随便放在一个书架上，给散失了。当他和我同时发见这件事时，他只略露惋惜的颜色，随即说：“由他去末哉，由他去末哉！”我是至今惭愧着，因为我知道他作文是不留稿的。他的和易出于天性，并非阅历世故，矫揉造作而成。他对于世间妥协的精神是极厌恨的。在这一月中，我看见他发过一次怒；--始终我只看见他发过这一次怒--那便是对于风潮的妥协论者的蔑视。</p>\n<p>风潮结束了，我到杭州教书。那边学校当局要我约圣陶去。圣陶来信说：“我们要痛痛快快游西湖，不管这是冬天。”他来了，教我上车站去接。我知道他到了车站这一类地方，是会觉得寂寞的。他的家实在太好了，他的衣着，一向都是家里管。我常想，他好像一个小孩子；像小孩子的天真，也像小孩子的离不开家里人。必须离开家里人时，他也得找些熟朋友伴着；孤独在他简直是有些可怕的。所以他到校时，本来是独住一屋的，却愿意将那间屋做我们两人的卧室，而将我那间做书室。这样可以常常相伴；我自然也乐意，我们不时到西湖边去；有时下湖，有时只喝喝酒。在校时各据一桌，我只预备功课，他却老是写小说和童话。初到时，学校当局来看过他。第二天，我问他，“要不要去看看他们？”他皱眉道：“一定要去么？等一天吧。”后来始终没有去。他是最反对形式主义的。</p>\n<p>那时他小说的材料，是旧日的储积；童话的材料有时却是片刻的感兴。如《稻草人》中《大喉咙》一篇便是。那天早上，我们都醒在床上，听见工厂的汽笛；他便说：“今天又有一篇了，我已经想好了，来的真快呵。”那篇的艺术很巧，谁想他只是片刻的构思呢！他写文字时，往往拈笔伸纸，便手不停挥地写下去，开始及中间，停笔踌躇时绝少。他的稿子极清楚，每页至多只有三五个涂改的字。他说他从来是这样的。每篇写毕，我自然先睹为快；他往往称述结尾的适宜，他说对于结尾是有些把握的。看完，他立即封寄《小说月报》；照例用平信寄。我总劝他挂号；但他说：“我老是这样的。”他在杭州不过两个月，写的真不少，教人羡慕不已。《火灾》里从《饭》起到《风潮》这七篇，还有《稻草人》中一部分，都是那时我亲眼看他写的。</p>\n<p>在杭州待了两个月，放寒假前，他便匆匆地回去了；他实在离不开家，临去时让我告诉学校当局，无论如何不回来了。但他却到北平住了半年，也是朋友拉去的。我前些日子偶翻十一年的《晨报副刊》，看见他那时途中思家的小诗，重念了两遍，觉得怪有意思。北平回去不久，便入了商务印书馆编译部，家也搬到上海。从此在上海待下去，直到现在--中间又被朋友拉到福州一次，有一篇《将离》抒写那回的别恨，是缠绵悱恻的文字。这些日子，我在浙江乱跑，有时到上海小住，他常请了假和我各处玩儿或喝酒。有一回，我便住在他家，但我到上海，总爱出门，因此他老说没有能畅谈；</p>\n<p>他写信给我，老说这回来要畅谈几天才行。</p>\n<p>十六年一月，我接眷北来，路过上海，许多熟朋友和我饯行，圣陶也在。那晚我们痛快地喝酒，发议论；他是照例地默着。酒喝完了，又去乱走，他也跟着。到了一处，朋友们和他开了个小玩笑；他脸上略露窘意，但仍微笑地默着。圣陶不是个浪漫的人；在一种意义上，他正是延陵所说的“老先生”。但他能了解别人，能谅解别人，他自己也能“作达”，所以仍然--也许格外--是可亲的。那晚快夜半了，走过爱多亚路，他向我诵周美成的词，“酒已都醒，如何消夜永！”我没有说什么；那时的心情，大约也不能说什么的。我们到一品香又消磨了半夜。这一回特别对不起圣陶；他是不能少睡觉的人。他家虽住在上海，而起居还依着乡居的日子；早七点起，晚九点睡。有一回我九点十分去，他家已熄了灯，关好门了。这种自然的，有秩序的生活是对的。那晚上伯祥说：“圣兄明天要不舒服了。”想起来真是不知要怎样感谢才好。</p>\n<p>第二天我便上船走了，一眨眼三年半，没有上南方去。信也很少，却全是我的懒。我只能从圣陶的小说里看出他心境的迁变；这个我要留在另一文中说。圣陶这几年里似乎到十字街头走过一趟，但现在怎么样呢？我却不甚了然。他从前晚饭时总喝点酒，“以半醺为度”；近来不大能喝酒了，却学了吹笛--前些日子说已会一出《八阳》，现在该又会了别的了吧。他本来喜欢看看电影，现在又喜欢听听昆曲了。但这些都不是“厌世”，如或人所说的；圣陶是不会厌世的，我知道。又，他虽会喝酒，加上吹笛，却不曾抽什么“上等的纸烟”，也不曾住过什么“小小别墅”，如或人所想的，这个我也知道。</p>\n<p>１９３０年７月，北平清华园。</p>\n",
        "navigation": [],
        "filename": "wo-suo-jian-de-ye-sheng-tao",
        "mode": "normal",
        "order": 999,
        "filepath": [
            "essay",
            "zhu-zi-qing"
        ],
        "catalogueName": "朱自清"
    },
    {
        "title": "冰心-小桔灯",
        "keywords": [
            "冰心",
            "小桔灯",
            "散文"
        ],
        "desc": "她住在那个乡村的乡公所楼上。走上一段阴暗的仄仄的楼梯，进到一间有一张方桌和几张竹凳、墙上装着一架电话的屋子，再进去就是我的朋友的房间，和外间只隔一幅布帘。她不在家，窗前桌上留着一张条子，说是她临时有事出去，叫我等着她。",
        "cover": "",
        "publishDate": "2020-06-14T21:23:12.000Z",
        "recommend": false,
        "body": "<p>这是十几年以前的事了。</p>\n<p>在一个春节前一天的下午，我到重庆郊外去看一位朋友。</p>\n<p>她住在那个乡村的乡公所楼上。走上一段阴暗的仄仄的楼梯，进到一间有一张方桌和几张竹凳、墙上装着一架电话的屋子，再进去就是我的朋友的房间，和外间只隔一幅布帘。她不在家，窗前桌上留着一张条子，说是她临时有事出去，叫我等着她。</p>\n<p>我在她桌前坐下，随手拿起一张报纸来看，忽然听见外屋板门吱地一声开了，过了一会，又听见有人在挪动那竹凳子。我掀开帘子，看见一个小姑娘，只有八九岁光景，瘦瘦的苍白的脸，冻得发紫的嘴唇，头发很短，穿一身很破旧的衣裤，光脚穿一双草鞋，正在登上竹凳想去摘墙上的听话器，看见我似乎吃了一惊，把手缩了回来。我问她：“你要打电话吗?”她一面爬下竹凳，一面点头说：“我要××医院，找胡大夫，我妈妈刚才吐了许多血!”我问：“你知道××医院的电话号码吗?”她摇了摇头说：“我正想问电话局……”我赶紧从机旁的电话本子里找到医院的号码，就又问她：“找到了大夫，我请他到谁家去呢?”她说：“你只要说王春林家里病了，她就会来的。”</p>\n<p>我把电话打通了，她感激地谢了我，回头就走。我拉住她问：“你的家远吗?”她指着窗外说：“就在山窝那棵大黄果树下面，一下子就走到的。”说着就登、登、登地下楼去了。</p>\n<p>我又回到里屋去，把报纸前前后后都看完了，又拿起一本《唐诗三百首》来，看了一半，天色越发阴沉了，我的朋友还不回来。我无聊地站了起来，望着窗外浓雾里迷茫的山 景，看到那棵黄果树下面的小屋，忽然想去探望那个小姑娘和她生病的妈妈。我下楼在门口买了几个大红桔子，塞在手提袋里，顺着歪斜不平的石板路，走到那小屋的门口。</p>\n<p>我轻轻地叩着板门，刚才那个小姑娘出来开了门，抬头看了我，先愣了一下，后来就微笑了，招手叫我进去。这屋子很小很黑，靠墙的板铺上，她的妈妈闭着眼平躺着，大约是睡着了，被头上有斑斑的血痕，她的脸向里侧着，只看见她脸上的乱发，和脑后的一个大髻。</p>\n<p>门边一个小炭炉，上面放着一个小沙锅，微微地冒着热气。这小姑娘把炉前的小凳子让我坐了，她自己就蹲在我旁边，不住地打量我。我轻轻地问：“大夫来过了吗?”她说：“来过了，给妈妈打了一针…… 她现在很好。”她又像安慰我似地说：“你放心，大夫明早还要来的。”我问：“她吃过东西吗?这锅里是什么?”她笑说：“红薯稀饭——我们的年夜饭。”我想起了我带来的桔子，就拿出来放在床边的小矮桌上。她没有作声，只伸手拿过一个最大的桔子来，用小刀削去上面的一段皮，又用两只手把底下的一大半轻轻地揉捏着。</p>\n<p>我低声问：“你家还有什么人?”她说：“现在没有什么人，我爸爸到外面去了……” 她没有说下去，只慢慢地从桔皮里掏出一瓤一瓤的桔瓣来，放在她妈妈的枕头边。</p>\n<p>炉火的微光，渐渐地暗了下去，外面变黑了。我站起来要走，她拉住我，一面极其敏捷地拿过穿着麻线的大针，把那小桔碗四周相对地穿起来，像一个小筐似的，用一根小竹棍挑着，又从窗台上拿了一段短短的蜡头，放在里面点起来，递给我说：“天黑了，路滑，这盏小桔灯照你上山吧!”</p>\n<p>我赞赏地接过，谢了她，她送我出到门外，我不知道说什么好，她又像安慰我似地说：“不久，我爸爸一定会回来的。 那时我妈妈就会好了。”她用小手在面前画一个圆圈，最后按到我的手上：“我们大家也都好了!”显然地，这“大家”也包括我在内。</p>\n<p>我提着这灵巧的小桔灯，慢慢地在黑暗潮湿的山路上走着。这朦胧的桔红的光，实在照不了多远，但这小姑娘的镇定、勇敢、乐观的精神鼓舞了我，我似乎觉得眼前有无限光明!</p>\n<p>我的朋友已经回来了，看见我提着小桔灯，便问我从哪里来。我说：“从……从王春林家来。”她惊异地说：“王春林，那个木匠，你怎么认得他?去年山下医学院里，有几个学生，被当作共产党抓走了，以后王春林也失踪了，据说他常替那些学生送信……”</p>\n<p>当夜，我就离开那山村，再也没有听见那小姑娘和她母亲的消息。 但是从那时起，每逢春节，我就想起那盏小桔灯。十二年过去了，那小姑娘的爸爸一定早回来了。她妈妈也一定好了吧?因为我们“大家”都“好”了</p>\n",
        "navigation": [],
        "filename": "bing-xin---xiao-jie-deng",
        "mode": "normal",
        "order": 999,
        "filepath": [
            "essay",
            "he-ji"
        ],
        "catalogueName": "散文合集"
    },
    {
        "title": "林语堂-读书的艺术",
        "keywords": [
            "林语堂",
            "读书的艺术",
            "散文"
        ],
        "desc": "读书或书籍的享受素来被视为有修养的生活上的一种雅事，而在一些不大有机会享受这种权利的人们看来，这是一种值得尊重和妒忌的事。当我们把一个不读书者和一个读书者的生活上的差异比较一下，这一点便很容易明白。那个没有养成读书习惯的人，以时间和空间而言，是受着他眼前的世界所禁锢的。",
        "cover": "",
        "publishDate": "2020-06-14T21:23:12.000Z",
        "recommend": false,
        "body": "<p>读书或书籍的享受素来被视为有修养的生活上的一种雅事，而在一些不大有机会享受这种权利的人们看来，这是一种值得尊重和妒忌的事。当我们把一个不读书者和一个读书者的生活上的差异比较一下，这一点便很容易明白。那个没有养成读书习惯的人，以时间和空间而言，是受着他眼前的世界所禁锢的。他的生活是机械化的，刻板的；他只跟几个朋友和相识者接触谈话，他只看见他周遭所发生的事情。他在这个监狱里是逃不出去的。可是当他拿起一本书的时候，他立刻走进一个不同的世界；如果那是一本好书，他便立刻接触到世界上一个最健谈的人。这个谈话者引导他前进，带他到一个不同的国度或不同的时代，或者对他发泄一些私人的悔恨，或者跟他讨论一些他从来不知道的学问或生活问题。一个古代的作家使读者随一个久远的死者交通；当他读下去的时候，他开始想象那个古代的作家相貌如何，是哪一类的人。孟子和中国最伟大的历史家司马迁都表现过同样的观念。一个人在十二小时之中，能够在一个不同的世界里生活二小时，完全忘怀眼前的现实环境：这当然是那些禁锢在他们的身体监狱里的人所妒羡的权利。这么一种环境的改变，由心理上的影响说来，是和旅行一样的。</p>\n<p>不但如此。读者往往被书籍带进一个思想和反省的境界里去。纵使那是一本关于现实事情的书，亲眼看见那些事情或亲历其境，和在书中读到那些事情，其间也有不同的地方，因为在书本里所叙述的事情往往变成一片景象，而读者也变成一个冷眼旁观的人。所以，最好的读物是那种能够带我们到这种沉思的心境里去的读物，而不是那种仅在报告事情的始末的读物。我认为人们花费大量的时间去阅读报纸，并不是读书，因为一般阅报者大抵只注意到事件发生或经过的情形的报告，完全没有沉思默想的价值。</p>\n<p>据我看来，关于读书的目的，宋代的诗人和苏东坡的朋友黄山谷所说的话最妙。他说：“三日不读，便觉语言无味，面目可憎”。他的意思当然是说，读书使人得到一种优雅和风味，这就是读书的整个目的，而只有抱着这种目的的读书才可以叫做艺术。一人读书的目的并不是要“改进心智”，因为当他开始想要改进心智的时候，一切读书的乐趣便丧失净尽了。他对自己说：“我非读莎士比亚的作品不可，我非读索福客俪(Sophocles)的作品不可，我非读伊里奥特博士(Dr·Eliot)的《哈佛世界杰作集》不可，使我能够成为有教育的人。”我敢说那个人永远不能成为有教育的人。他有一天晚上会强迫自己去读莎士比亚的《哈姆雷特》(Hamlet)，读毕好象由一个噩梦中醒转来，除了可以说他已经“读”过《哈姆雷特》之外，并没有得到什么益处。一个人如果抱着义务的意识去读书，便不了解读书的艺术。这种具有义务目的的读书法，和一个参议员在演讲之前阅读文件和报告是相同的。这不是读书，而是寻求业务上的报告和消息。</p>\n<p>所以，依黄山谷氏的说话，那种以修养个人外表的优雅和谈吐的风味为目的的读书，才是唯一值得嘉许的读书法。这种外表的优雅显然不是指身体上之美。黄氏所说的“面目可憎”，不是指身体上的丑陋。丑陋的脸孔有时也会有动人之美，而美丽的脸孔有时也会令人看来讨厌。我有一个中国朋友，头颅的形状像一颗炸弹，可是看到他却使人欢喜。据我在图画上所看见的西洋作家，脸孔最漂亮的当推吉斯透顿。他的髭须，眼镜，又粗又厚的眉毛，和两眉间的皱纹，合组而成一个恶魔似的容貌。我们只觉得那个头额中有许许多多的思念在转动着，随时会由那对古怪而锐利的眼睛里迸发出来。那就是黄氏所谓美丽的脸孔，一个不是脂粉装扮起来的脸孔，而是纯然由思想的力量创造起来的脸孔。讲到谈吐的风味，那完全要看一个人读书的方法如何。一个人的谈吐有没有“味”，完全要看他的读书方法。如果读者获得书中的“味”，他便会在谈吐中把这种风味表现出来；如果他的谈吐中有风味，他在写作中也免不了会表现出风味来。</p>\n<p>所以，我认为风味或嗜好是阅读一切书籍的关键。这种嗜好跟对食物的嗜好一样，必然是有选择性的，属于个人的。吃一个人所喜欢吃的东西终究是最合卫生的吃法，因为他知道吃这些东西在消化方面一定很顺利。读书跟吃东西一样，“在一人吃来是补品，在他人吃来是毒质。”教师不能以其所好强迫学生去读，父母也不能希望子女的嗜好和他们一样。如果读者对他所读的东西感不到趣味，那么所有的时间全都浪费了。袁中郎曰：“所不好之书，可让他人读之。”</p>\n<p>所以，世间没有什么一个人必读之书。因为我们智能上的趣味象一棵树那样地生长着，或象河水那样地流着。只要有适当的树液，树便会生长起来，只要泉中有新鲜的泉水涌出来，水便会流着。当水流碰到一个花岗岩石时，它便由岩石的旁边绕过去；当水流涌到一片低洼的溪谷时，它便在那边曲曲折折地流着一会儿；当水流涌到一个深山的池塘时，它便恬然停驻在那边；当水流冲下急流时，它便赶快向前涌去。这么一来，虽则它没有费什么气力，也没有一定的目标，可是它终究有一天会到达大海。世上无人人必读的书，只有在某时某地，某种环境，和生命中的某个时期必读的书。我认为读书和婚姻一样，是命运注定的或阴阳注定的。纵使某一本书，如《圣经》之类，是人人必读的，读这种书也有一定的时候。当一个人的思想和经验还没有达到阅读一本杰作的程度时，那本杰作只会留下不好的滋味。孔子曰：“五十以学《易》。”便是说，四十五岁时候尚不可读《易经》。孔子在《论语》中的训言的冲淡温和的味道，以及他的成熟的智慧，非到读者自己成熟的时候是不能欣赏的。</p>\n<p>且同一本书，同一读者，一时可读出一时之味道来。其景况适如看一名人相片，或读名人文章，未见面时，是一种味道，见了面交谈之后，再看其相片，或读其文章，自有另外一层深切的理会。或是与其人绝交以后，看其照片，读其文章，亦另有一番味道。四十学《易》是一种味道，到五十岁看过更多的人世变故的时候再去学《易》，又是一种味道。所以，一切好书重读起来都可以获得益处和新乐趣。我在大学的时代被学校强迫去读《西行记》(“WestwardHo!”)和《亨利埃士蒙》(“HenryEsmond”)，可是我在十余岁时候虽能欣赏《西行记》的好处，《亨利埃士蒙》的真滋味却完全体会不到，后来渐渐回想起来，才疑心该书中的风味一定比我当时所能欣赏的还要丰富得多。</p>\n",
        "navigation": [],
        "filename": "lin-yu-tang---du-shu-de-yi-shu",
        "mode": "normal",
        "order": 999,
        "filepath": [
            "essay",
            "he-ji"
        ],
        "catalogueName": "散文合集"
    },
    {
        "title": "毕淑敏-提醒幸福",
        "keywords": [
            "毕淑敏",
            "提醒幸福",
            "散文"
        ],
        "desc": "我们从小就习惯了在提醒中过日子。天气刚有一丝风吹草动，妈妈就说，别忘了多穿衣服。才相识了一个朋友，爸爸就说，小心他是个骗子。",
        "cover": "",
        "publishDate": "2020-06-14T21:23:12.000Z",
        "recommend": false,
        "body": "<p>我们从小就习惯了在提醒中过日子。天气刚有一丝风吹草动，妈妈就说，别忘了多穿衣服。才相识了一个朋友，爸爸就说，小心他是个骗子。你取得了一点成功，还没容得乐出声来，所有关切着你的人一起说，别骄傲!你沉浸在欢快中的时候，自己不停地对自己说：“千万不可太高兴，苦难也许马上就要降临……”我们已经习惯了在提醒中过日子。看得见的恐惧和看不见的恐惧始终像乌鸦盘旋在头顶。</p>\n<p>在皓月当空的良宵，提醒会走出来对你说：注意风暴。于是我们忽略了皎洁的月光，急急忙忙做好风暴来临前的一切准备。当我们大睁着眼睛枕戈待旦之时，风暴却像迟归的羊群，不知在哪里徘徊。当我们实在忍受不了等待灾难的煎熬时，我们甚至会恶意地祈盼风暴早些到来。</p>\n<p>风暴终于姗姗地来了。我们怅然发现，所做的准备多半是没有用的。事先能够抵御的风险毕竟有限，世上无法预计的灾难却是无限的。战胜灾难靠的更多的是临门一脚，先前的惴惴不安帮不上忙。</p>\n<p>当风暴的尾巴终于远去，我们守住零乱的家园。气还没有喘匀，新的提醒又智慧地响起来，我们又开始对未来充满恐惧的期待。</p>\n<p>人生总是有灾难。其实大多数人早已练就了对灾难的从容，我们只是还没有学会灾难间隙的快活。我们太多注重了自己警觉苦难，我们太忽视提醒幸福。请从此注意幸福!幸福也需要提醒吗?</p>\n<p>提醒注意跌倒……提醒注意路滑……提醒受骗上当……提醒荣辱不惊……先哲们提醒了我们一万零一次，却不提醒我们幸福。</p>\n<p>也许他们认为幸福不提醒也跑不了的。也许他们以为好的东西你自会珍惜，犯不上谆谆告诫。也许他们太崇尚血与火，觉得幸福无足挂齿。他们总是站在危崖上，指点我们逃离未来的苦难。但避去苦难之后的时间是什么?</p>\n<p>那就是幸福啊!</p>\n<p>享受幸福是需要学习的，当幸福即将来临的时刻需要提醒。人可以自然而然地学会感官的享乐，人却无法天生地掌握幸福的韵律。灵魂的快意同器官的舒适像一对孪生兄弟，时而相傍相依，时而南辕北辙。</p>\n<p>幸福是一种心灵的振颤。它像会倾听音乐的耳朵一样，需要不断地训练。</p>\n<p>简言之，幸福就是没有痛苦的时刻。它出现的频率并不像我们想象的那样少。</p>\n<p>人们常常只是在幸福的金马车已经驶过去很远，捡起地上的金鬃毛说，原来我见过它。</p>\n<p>人们喜爱回味幸福的标本，却忽略幸福披着露水散发清香的时刻。那时候我们往往步履匆匆，瞻前顾后不知在忙着什么。</p>\n<p>世上有预报台风的，有预报蝗虫的，有预报瘟疫的，有预报地震的。没有人预报幸福。其实幸福和世界万物一样，有它的征兆。</p>\n<p>幸福常常是朦胧的，很有节制地向我们喷洒甘霖。你不要总希冀轰轰烈烈的幸福，它多半只是悄悄地扑面而来。你也不要企图把水龙头拧得更大，使幸福很快地流失。而需静静地以平和之心，体验幸福的真谛。</p>\n<p>幸福绝大多数是朴素的。它不会像信号弹似的，在很高的天际闪烁红色的光芒。它披着本色外衣，亲切温暖地包裹起我们。</p>\n<p>幸福不喜欢喧嚣浮华，常常在暗淡中降临。贫困中相濡以沫的一块糕饼，患难中心心相印的一个眼神，父亲一次粗糙的抚摸，女友一个温馨的字条……这都是千金难买的幸福啊。像一粒粒缀在旧绸子上的红宝石，在凄凉中愈发熠熠夺目。</p>\n<p>幸福有时会同我们开一个玩笑，乔装打扮而来。机遇、友情、成功、团圆……</p>\n<p>它们都酷似幸福，但它们并不等同于幸福。幸福会借了它们的衣裙，袅袅婷婷而来，走得近了，揭去帏幔，才发觉它有钢铁般的内核。幸福有时会很短暂，不像苦难似的笼罩天空。如果把人生的苦难和幸福分置天平两端，苦难体积庞大，幸福可能只是一块小小的矿石。但指针一定要向幸福这一侧倾斜，因为它有生命的黄金。</p>\n<p>幸福有梯形的切面，它可以扩大也可以缩小，就看你是否珍惜。</p>\n<p>我们要提高对于幸福的警惕，当它到来的时刻，激情地享受每一分钟。据科学家研究，有意注意的结果比无意要好得多。</p>\n<p>当春天来临的时候，我们要对自己说，这是春天啦!心里就会泛起茸茸的绿意。</p>\n<p>幸福的时候，我们要对自己说，请记住这一刻!幸福就会长久地伴随我们。那我们岂不是拥有了更多的幸福!</p>\n<p>所以，丰收的季节，先不要去想可能的灾年，我们还有漫长的冬季来得及考虑这件事。我们要和朋友们跳舞唱歌，渲染喜悦。既然种子已经回报了汗水，我们就有权沉浸幸福。不要管以后的风霜雨雪，让我们先把麦子磨成面粉，烘一个香喷喷的面包。</p>\n<p>所以，当我们从天涯海角相聚在一起的时候，请不要踌躇片刻后的别离。在今后漫长的岁月里，有无数孤寂的夜晚可以独自品尝愁绪。现在的每一分钟，都让它像纯净的酒精，燃烧成幸福的淡蓝色火焰，不留一丝渣滓。让我们一起举杯，说：我们幸福。</p>\n<p>所以，当我们守候在年迈的父母膝下时，哪怕他们鬓发苍苍，哪怕他们垂垂老矣，你都要有勇气对自己说：我很幸福。因为天地无常，总有一天你会失去他们，会无限追悔此刻的时光。</p>\n<p>幸福并不与财富地位声望婚姻同步，这只是你心灵的感觉。</p>\n<p>所以，当我们一无所有的时候，我们也能够说：我很幸福。因为我们还有健康的身体。当我们不再享有健康的时候，那些最勇敢的人可以依然微笑着说：我很幸福。因为我还有一颗健康的心。甚至当我们连心也不再存在的时候，那些人类最优秀的分子仍旧可以对宇宙大声说：我很幸福。因为我曾经生活过。</p>\n<p>常常提醒自己注意幸福，就像在寒冷的日子里经常看看太阳，心就不知不觉暖洋洋亮光光。</p>\n",
        "navigation": [],
        "filename": "bi-shu-min---ti-xing-xing-fu",
        "mode": "normal",
        "order": 999,
        "filepath": [
            "essay",
            "he-ji"
        ],
        "catalogueName": "散文合集"
    },
    {
        "title": "沈从文-忆湘西过年",
        "keywords": [
            "沈从文",
            "忆湘西过年",
            "散文"
        ],
        "desc": "我生长的家乡是湘西边上一个居民不到一万户口的小县城，但是狮子龙灯焰火，半世纪前在湘西各县却极著名。",
        "cover": "",
        "publishDate": "2020-06-14T21:23:12.000Z",
        "recommend": false,
        "body": "<p>我生长的家乡是湘西边上一个居民不到一万户口的小县城，但是狮子龙灯焰火，半世纪前在湘西各县却极著名。逢年过节，各街坊多有自己的灯。由初一到十二叫“送灯”，只是全城敲锣打鼓各处玩去。白天多大锣大鼓在桥头上表演戏水，或在八九张方桌上盘旋上下。晚上则在灯火下玩蚌壳精，用细乐伴奏。十三到十五叫“烧灯”，主要比赛转到另一方面，看谁家焰火出众超群。</p>\n<p>我照例凭顽童资格，和百十个大小顽童，追随队伍城厢内外各处走去，和大伙在炮仗焰火中消磨。玩灯的不仅要凭气力，还得要勇敢，为表示英雄无畏，每当场坪中焰火上升时，白光直泻数丈，有的还大吼如雷，这些人却不管是“震天雷”还是“猛虎下山”，照例得赤膊上阵，迎面奋勇而前。我们年纪小，还无资格参与这种剧烈活动，只能趁热闹在旁呐喊助威。有时自告奋勇帮忙，许可拿个松明火炬或者背背鼓，已算是运气不坏。因为始终能跟随队伍走，马不离群，直到天快发白，大家都烧得个焦头烂额，精疲力尽。队伍中附随着老渔翁和蚌壳精的，蚌壳精向例多选十二三岁面目俊秀姣好男孩子充当，老渔翁白须白发也做得俨然，这时节都现了原形，狼狈可笑。乐队鼓笛也常有气无力板眼散乱的随意敲打着。有时为振作大伙精神，乐队中忽然又悠悠扬扬吹起“踹八板”来，狮子耳朵只那么摇动几下，老渔翁和蚌壳精即或得应着鼓笛节奏，当街随意兜两个圈子，不到终曲照例就瘫下来，惹得大家好笑！</p>\n<p>最后集中到个会馆前点验家伙散场时，正街上江西人开的南货店、布店，福建人开的烟铺，已经放鞭炮烧开门纸迎财神，家住对河的年轻苗族女人，也挑着豆豉萝卜丝担子上街叫卖了。有了这个玩灯烧灯经验底子，长大后读宋代咏灯节事的诗词，便觉得相当面熟，体会也比较深刻。</p>\n",
        "navigation": [],
        "filename": "shen-cong-wen---yi-xiang-xi-guo-nian",
        "mode": "normal",
        "order": 999,
        "filepath": [
            "essay",
            "he-ji"
        ],
        "catalogueName": "散文合集"
    },
    {
        "title": "贾平凹-说孤独",
        "keywords": [
            "说孤独",
            "贾平凹",
            "散文"
        ],
        "desc": "好多人在说自己孤独，说自己孤独的人其实并不孤独。孤独不是受到了冷落和遗弃，而是无知己，不被理解。真正的孤独不言孤独，偶尔做些长啸，如我们看到的兽。",
        "cover": "",
        "publishDate": "2020-06-14T21:23:12.000Z",
        "recommend": false,
        "body": "<p>好多人在说自己孤独，说自己孤独的人其实并不孤独。孤独不是受到了冷落和遗弃，而是无知己，不被理解。真正的孤独不言孤独，偶尔做些长啸，如我们看到的兽。</p>\n<p>弱者都是群居着，所以有芸芸众生。弱者奋斗的目的是转化为强者，像蛹向蛾的转化，但一旦转化成功了，就失去了原本满足和享受欲望的要求。国王是这样，名人是这样，巨富们的挣钱成了一种职业，种猪们的配种更不是为了爱情。</p>\n<p>我见过相当多的郁郁寡欢者，也见过一些把皮肤和毛发弄得怪异的人，似乎要做孤独，这不是孤独，是孤僻，他们想成为六月的麦子，却在仅长出一尺余高就出穗孕粒，结的只是蝇子头般大的实。</p>\n<p>每个行当里都有着孤独人，在文学界我遇到了一位。他的声名流布全国，对他的诽谤也铺天盖地，他总是默默，宠辱不惊，过着日子和进行着写作，但我知道他是孤独的。</p>\n<p>“先生，”我有一天走近了他，说，“你想想，当一碗肉大家都在眼睛盯着并努力地去要吃到，你却首先将肉端跑了，能避免不群起而攻之吗？”他听了我的话，没有说是或者说不是，也没有停下来握一下我的手，突然间泪流满脸。</p>\n<p>“先生，先生……”我撵着他还要说。</p>\n<p>“我并不孤独。”他说，匆匆地走掉了。</p>\n<p>我以为我要成为他的知己，但我失败了，那他为什么要流泪？</p>\n<p>“我并不孤独”又是什么意思呢？</p>\n<p>一年后这位作家又出版了新作，在书中的某一页上我读到了“圣贤庸行，大人小心”八个字，我终于明白了。尘世上并不会轻易让一个人孤独的，群居需要一种平衡，嫉妒而引发的诽谤、扼杀、羞辱、打击和迫害，你若不再脱颖，你将平凡，你若继续走，走，终于使众生无法赶超了，众生就会向你呼唤和崇拜，尊你是神圣。神圣是真正的孤独。</p>\n<p>走向孤独的人难以接受怜悯和同情。</p>\n",
        "navigation": [],
        "filename": "jia-ping-ao---shuo-gu-du",
        "mode": "normal",
        "order": 999,
        "filepath": [
            "essay",
            "he-ji"
        ],
        "catalogueName": "散文合集"
    },
    {
        "title": "荷塘月色",
        "keywords": [
            "荷塘月色",
            "朱自清",
            "散文"
        ],
        "desc": "这几天心里颇不宁静。今晚在院子里坐着乘凉，忽然想起日日走过的荷塘，在这满月的光里，总该另有一番样子吧。月亮渐渐地升高了，墙外马路上孩子们的欢笑，已经听不见了；妻在屋里拍着闰儿，迷迷糊糊地哼着眠歌。我悄悄地披了大衫，带上门出去。",
        "cover": "",
        "publishDate": "2020-06-14T21:23:12.000Z",
        "recommend": false,
        "body": "<p>这几天心里颇不宁静。今晚在院子里坐着乘凉，忽然想起日日走过的荷塘，在这满月的光里，总该另有一番样子吧。月亮渐渐地升高了，墙外马路上孩子们的欢笑，已经听不见了；妻在屋里拍着闰儿，迷迷糊糊地哼着眠歌。我悄悄地披了大衫，带上门出去。</p>\n<p>沿着荷塘，是一条曲折的小煤屑路。这是一条幽僻的路；白天也少人走，夜晚更加寂寞。荷塘四面，长着许多树，蓊蓊郁郁的。路的一旁，是些杨柳，和一些不知道名字的树。没有月光的晚上，这路上阴森森的，有些怕人。今晚却很好，虽然月光也还是淡淡的。</p>\n<p>路上只我一个人，背着手踱着。这一片天地好像是我的；我也像超出了平常的自己，到了另一世界里。我爱热闹，也爱冷静；爱群居，也爱独处。像今晚上，一个人在这苍茫的月下，什么都可以想，什么都可以不想，便觉是个自由的人。白天里一定要做的事，一定要说的话，现在都可不理。这是独处的妙处，我且受用这无边的荷香月色好了。</p>\n<p>曲曲折折的荷塘上面，弥望的是田田的叶子。叶子出水很高，像亭亭的舞女的裙。层层的叶子中间，零星地点缀着些白花，有袅娜地开着的，有羞涩地打着朵儿的；正如一粒粒的明珠，又如碧天里的星星，又如刚出浴的美人。微风过处，送来缕缕清香，仿佛远处高楼上渺茫的歌声似的。这时候叶子与花也有一丝的颤动，像闪电般，霎时传过荷塘的那边去了。叶子本是肩并肩密密地挨着，这便宛然有了一道凝碧的波痕。叶子底下是脉脉的流水，遮住了，不能见一些颜色；而叶子却更见风致了。</p>\n<p>月光如流水一般，静静地泻在这一片叶子和花上。薄薄的青雾浮起在荷塘里。叶子和花仿佛在牛乳中洗过一样；又像笼着轻纱的梦。虽然是满月，天上却有一层淡淡的云，所以不能朗照；但我以为这恰是到了好处--酣眠固不可少，小睡也别有风味的。月光是隔了树照过来的，高处丛生的灌木，落下参差的斑驳的黑影，峭楞楞如鬼一般；弯弯的杨柳的稀疏的倩影，却又像是画在荷叶上。塘中的月色并不均匀；但光与影有着和谐的旋律，如梵婀玲上奏着的名曲。</p>\n<p>荷塘的四面，远远近近，高高低低都是树，而杨柳最多。这些树将一片荷塘重重围住；只在小路一旁，漏着几段空隙，像是特为月光留下的。树色一例是阴阴的，乍看像一团烟雾；但杨柳的丰姿，便在烟雾里也辨得出。树梢上隐隐约约的是一带远山，只有些大意罢了。树缝里也漏着一两点路灯光，没精打采的，是渴睡人的眼。这时候最热闹的，要数树上的蝉声与水里的蛙声；但热闹是它们的，我什么也没有。</p>\n<p>忽然想起采莲的事情来了。采莲是江南的旧俗，似乎很早就有，而六朝时为盛；从诗歌里可以约略知道。采莲的是少年的女子，她们是荡着小船，唱着艳歌去的。采莲人不用说很多，还有看采莲的人。那是一个热闹的季节，也是一个风流的季节。梁元帝《采莲赋》里说得好：</p>\n<p>于是妖童媛女，荡舟心许；鷁首徐回，兼传羽杯；欋将移而藻挂，船欲动而萍开。尔其纤腰束素，迁延顾步；夏始春余，叶嫩花初，恐沾裳而浅笑，畏倾船而敛裾。</p>\n<p>可见当时嬉游的光景了。这真是有趣的事，可惜我们现在早已无福消受了。</p>\n<p>于是又记起《西洲曲》里的句子：</p>\n<p>采莲南塘秋，莲花过人头；低头弄莲子，莲子清如水。今晚若有采莲人，这儿的莲花也算得过人头了；只不见一些流水的影子，是不行的。这令我到底惦着江南了。--这样想着，猛一抬头，不觉已是自己的门前；轻轻地推门进去，什么声息也没有，妻已睡熟好久了。</p>\n<p>１９２７年７月，北京清华园。</p>\n<p>（原载１９２７年７月１０日《小说月报》第１８卷第７期）</p>\n",
        "navigation": [],
        "filename": "he-tang-yue-se",
        "mode": "normal",
        "order": 999,
        "filepath": [
            "essay",
            "zhu-zi-qing"
        ],
        "catalogueName": "朱自清"
    },
    {
        "title": "想北平",
        "keywords": [
            "想北平",
            "老舍",
            "散文"
        ],
        "desc": "设若让我写一本小说，以北平作背景，我不至于害怕，因为我可以捡着我知道的写，而躲开我所不知道的。让我单摆浮搁的讲一套北平，我没办法。",
        "cover": "",
        "publishDate": "2020-06-14T21:23:12.000Z",
        "recommend": false,
        "body": "<p>设若让我写一本小说，以北平作背景，我不至于害怕，因为我可以捡着我知道的写，而躲开我所不知道的。让我单摆浮搁的讲一套北平，我没办法。北平的地方那么大，事情那么多，我知道的真觉太少了，虽然我生在那里，一直到廿七岁才离开。以名胜说，我没到过陶然亭，这多可笑!以此类推，我所知道的那点只是“我的北平”，而我的北平大概等于牛的一毛。</p>\n<p>可是，我真爱北平。这个爱几乎是要说而说不出的。我爱我的母亲。怎样爱?我说不出。在我想作一件讨她老人家喜欢的时候，我独自微微的笑着;在我想到她的健康而不放心的时候，我欲落泪。语言是不够表现我的心情的，只有独自微笑或落泪才足以把内心揭露在外面一些来。我之爱北平也近乎这个。夸奖这个古城的某一点是容易的，可是那就把北平看得太小了。我所爱的北平不是枝枝节节的一些什么，而是整个儿与我的心灵相粘合的一段历史，一大块地方，多少风景名胜，从雨后什刹海的蜻蜓一直到我梦里的玉泉山的塔影，都积凑到一块，每一小的事件中有个我，我的每一思念中有个北平，这只有说不出而已。</p>\n<p>真愿成为诗人，把一切好听好看的字都浸在自己的心血里，像杜鹃似的啼出北平的俊伟。啊!我不是诗人!我将永远道不出我的爱，一种像由音乐与图画所引起的爱。这不但辜负了北平，也对不住我自己，因为我的最初的知识与印象都得自北平，它是在我的血里，我的性格与脾气里有许多地方是这古城所赐给的。我不能爱上海与天津，因为我心中有个北平。可是我说不出来!</p>\n<p>伦敦，巴黎，罗马与堪司坦丁堡，曾被称为欧洲的四大“历史的都城”。我知道一些伦敦的情形;巴黎与罗马只是到过而已;堪司坦丁堡根本没有去过。就伦敦，巴黎，罗马来说，巴黎更近似北平——虽然“近似”两字要拉扯得很远——不过，假使让我“家住巴黎”，我一定会和没有家一样的感到寂苦。巴黎，据我看，还太热闹。自然，那里也有空旷静寂的地方，可是又未免太旷;不像北平那样既复杂而又有个边际，使我能摸着——那长着红酸枣的老城墙!面向着积水滩，背后是城墙，坐在石上看水中的小蝌蚪或苇叶上的嫩蜻蜓，我可以快乐的坐一天，心中完全安适，无所求也无可怕，像小儿安睡在摇篮里。是的，北平也有热闹的地方，但是它和太极拳相似，动中有静。巴黎有许多地方使人疲乏，所以咖啡与酒是必要的，以便刺激;在北平，有温和的香片茶就够了。</p>\n<p>论说巴黎的布置已比伦敦罗马匀调的多了，可是比上北平还差点事儿。北平在人为之中显出自然，几乎是什么地方既不挤得慌，又不太僻静：最小的胡同里的房子也有院子与树;是空旷的地方也离买卖街与住宅区不远。这种分配法可以算——在我的经验中——天下第一了。北平的好处不在处处设备得完全，而在它处处有空儿，可以使人自由的喘气;不在有好些美丽的建筑，而在建筑的四周都有空闲的地方，使它们成为美景。每一个城楼，每一个牌楼，都可以从老远就看见。况且在街上还可以看见北山与西山呢!</p>\n<p>好学的，爱古物的，人们自然喜欢北平，因为这里书多古物多。我不好学，也没钱买古物。对于物质上，我却喜爱北平的花多菜多果子多。花草是种费钱的玩艺?墒谴说氐?“草花儿”很便宜，而且家家有院子，可以花不多的钱而种一院子花，即使算不了什么，可是到底可爱呀。墙上的牵牛，墙根的靠山竹与草茉莉，是多么省钱省事而也足以招来蝴蝶呀!至于青菜，白菜，扁豆，毛豆角，黄瓜，菠菜等等，大多数是直接由城外担来而送到家门口的。雨后，韭菜叶上还往往带着雨时溅起的泥点。青菜摊子上的红红绿绿几乎有诗似的美丽。果子有不少是由西山与北山来的，西山的沙果，海棠，北山的黑枣，柿子，进了城还带着一层白霜儿呀!哼，美国的橘子包着纸;遇到北平的带霜儿的玉李，还不愧杀!</p>\n<p>是的，北平是个都城，而能有好多自己产生的花，菜，水果，这就使人更接近了自然。从它里面说，它没有像伦敦的那些成天冒烟的工厂;从外面说，它紧连着园林，菜圃与农村。采菊东篱下，在这里，确是可以悠然见南山的;大概把“南”字变个“西”或“北”，也没有多少了不得的吧。像我这样的一个贫寒的人，或者只有在北平能享受一点清福了。</p>\n<p>好，不再说了吧;要落泪了，真想念北平呀!</p>\n",
        "navigation": [],
        "filename": "xiang-bei-ping",
        "mode": "normal",
        "order": 999,
        "filepath": [
            "essay",
            "lao-she"
        ],
        "catalogueName": "老舍"
    },
    {
        "title": "猫",
        "keywords": [
            "猫",
            "老舍",
            "散文"
        ],
        "desc": "猫的性格实在有些古怪。说它老实吧，它的确有时候很乖。它会找个暖和地方，成天睡大觉，无忧无虑，什么事也不过问。可是，它决定要出去玩玩，就会出走一天一夜，任凭谁怎么呼唤，它也不肯回来。",
        "cover": "",
        "publishDate": "2020-06-14T21:23:12.000Z",
        "recommend": false,
        "body": "<p>猫的性格实在有些古怪。说它老实吧，它的确有时候很乖。它会找个暖和地方，成天睡大觉，无忧无虑，什么事也不过问。可是，它决定要出去玩玩，就会出走一天一夜，任凭谁怎么呼唤，它也不肯回来。说它贪玩吧，的确是呀，要不怎么会一天一夜不回家呢？可是，及至它听到点老鼠的响动啊，它又多么尽职4，闭息凝神（屏息凝神5），一连就是几个钟头，非把老鼠等出来不可！</p>\n<p>它要是高兴，能比谁都温柔可亲：用身子蹭你的腿，把脖儿伸出来要求给抓痒，或是在你写稿子的时候，跳上桌来，在纸上踩印几朵小梅花。它还会丰富多腔地叫唤，长短不同，粗细各异，变化多端，力避单调。在不叫的时候，它还会咕噜咕噜地给自己解闷。这可都凭它的高兴。它若是不高兴啊，无论谁说多少好话，它一声也不出，连半个小梅花也不肯印在稿纸上！它倔强得很！</p>\n<p>是，猫的确是倔强。看吧，大马戏团里什么狮子、老虎、大象、狗熊、甚至于笨驴，都能表演一些玩艺儿，可是谁见过耍猫呢？（昨天才听说：苏联的某马戏团里确有耍猫的，我当然还没亲眼见过。）</p>\n<p>这种小动物确是古怪。不管你多么善待它，它也不肯跟着你上街去逛逛。它什么都怕，总想藏起来。可是它又那么勇猛，不要说见着小虫和老鼠，就是遇上蛇也敢斗一斗。它的嘴往往被蜂儿或蝎子螫的肿起来。</p>\n<p>赶到猫儿们一讲起恋爱来，那就闹得一条街的人们都不能安睡。它们的叫声是那么尖锐刺耳，使人觉得世界上若是没有猫啊，一定会更平静一些。\n可是，及至女猫生下两三个棉花团似的小猫啊，你又不恨它了。它是那么尽责地看护儿女，连上房兜兜风也不肯去了。\n郎猫可不那么负责，它丝毫不关心儿女。它或睡大觉，或上房去乱叫，有机会就和邻居们打一架，身上的毛儿滚成了毡，满脸横七竖八都是伤痕，看起来实在不大体面。好在它没有照镜子的习惯，依然昂首阔步，大喊大叫，它匆忙地吃两口东西，就又去挑战开打。有时候，它两天两夜不回家，可是当你以为它可能已经远走高飞了，它却瘸着腿大败而归，直入厨房要东西吃。</p>\n<p>过了满月的小猫们真是可爱，腿脚还不甚稳，可是已经学会淘气。妈妈的尾巴，一根鸡毛，都是它们的好玩具，耍7上没结没完。一玩起来，它们不知要摔多少跟头，但是跌倒即马上起来，再跑再跌。它们的头撞在门上，桌腿上，和彼此的头上。撞疼了也不哭。</p>\n<p>它们的胆子越来越大，逐渐开辟新的游戏场所。它们到院子里来了。院中的花草可遭了殃8。它们在花盆里摔跤，抱着花枝打秋千，所过之处，枝折花落9。你不肯责打它们，它们是那么生气勃勃10，天真可爱呀。可是，你也爱花。这个矛盾就不易处理。</p>\n<p>现在，还有新的问题呢：老鼠已差不多都被消灭了，猫还有什么用处呢？而且，猫既吃不着老鼠，就会想办法去偷捉鸡雏或小鸭什么的开开荤。这难道不是问题么？</p>\n<p>在我的朋友里颇有些位爱猫的。不知他们注意到这些问题没有？记得二十年前在重庆住着的时候，那里的猫很珍贵，须花钱去买。在当时，那里的老鼠是那么猖狂，小猫反倒须放在笼子里养着，以免被老鼠吃掉。据说，目前在重庆已很不容易见着老鼠。那么，那里的猫呢？是不是已经不放在笼子里，还是根本不养猫了呢？这须打听一下，以备参考。</p>\n<p>也记得三十年前，在一艘法国轮船上，我吃过一次猫肉。事前，我并不知道那是什么肉，因为不识法文，看不懂菜单。猫肉并不难吃，虽不甚香美，可也没什么怪味道。是不是该把猫都送往法国轮船上去呢？我很难作出决定。</p>\n<p>猫的地位的确降低了，而且发生了些小问题。可是，我并不为猫的命运多耽什么心思。想想看吧，要不是灭鼠运动得到了很大的成功，消除了巨害，猫的威风怎会减少了呢？两相比较，灭鼠比爱猫更重要的多，不是吗？我想，世界上总会有那么一天，一切都机械化了，不是连驴马也会有点问题吗？可是，谁能因耽忧驴马没有事作而放弃了机械化呢？</p>\n",
        "navigation": [],
        "filename": "mao",
        "mode": "normal",
        "order": 999,
        "filepath": [
            "essay",
            "lao-she"
        ],
        "catalogueName": "老舍"
    },
    {
        "title": "趵突泉的欣赏",
        "keywords": [
            "趵突泉的欣赏",
            "老舍",
            "散文"
        ],
        "desc": "千佛山、大明湖和趵突泉，是济南的三大名胜。现在单讲趵突泉。",
        "cover": "",
        "publishDate": "2020-06-14T21:23:12.000Z",
        "recommend": false,
        "body": "<p>千佛山、大明湖和趵突泉，是济南的三大名胜。现在单讲趵突泉。</p>\n<p>在西门外的桥上，便看见一溪活水，清浅，鲜洁，由南向北地流着。这就是由趵突泉流出来的。设若没有这泉，济南定会丢失了一半的美。但是泉的所在地并不是我们理想中的一个美景。这又是个中国人的征服自然的办法，那就是说，凡是自然的恩赐交到中国人手里就会把它弄得丑陋不堪。这块地方已经成了个市场。南门外是一片喊声，几阵臭气，从卖大碗面条与肉包子的棚子里出来。进了门有个小院，差不多是四方的。这里，“一毛钱四块”和“两毛钱一双”的喊声，与外面的“吃来”联成一片。一座假山，奇丑;穿过山洞，接连不断的棚子与地摊，东洋布，东洋瓷，东洋玩具，东洋……加劲地表示着中国人怎样热烈地“不”抵制劣货。这里很不易走过去，乡下人一群跟着一群地来，把路塞住。他们没有例外地全买一件东西还三次价，走开又回来摸索四五次。小脚妇女更了不得，你往左躲，她往左扭;你往右躲，她往右扭，反正不许你痛快地过去。</p>\n<p>到了池边，北岸上一座神殿，南西东三面全是唱鼓书的茶棚，唱的多半是梨花大鼓，一声“哟”要拉长几分钟，猛听颇像产科医院的病室。除了茶棚还是日货摊子，说点别的吧！</p>\n<p>泉太好了。泉池差不多见方，三个泉口偏西，北边便是条小溪流向西门去。看那三个大泉，一年四季，昼夜不停，老那么翻滚。你立定呆呆地看三分钟，你便觉出自然的伟大，使你不敢再正眼去看。永远那么纯洁，永远那么活泼，永远那么鲜明，冒，冒，冒，永不疲乏，永不退缩，只是自然有这样的力量！冬天更好，泉上起了一片热气，白而轻软，在深绿的长的水藻上飘荡着，使你不由得想起一种似乎神秘的境界。</p>\n<p>池边还有小泉呢：有的像大鱼吐水，极轻快地上来一串小泡;有的像一串明珠，走到中途又歪下去，真像一串珍珠在水里斜放着;有的半天才上来一个泡，大，扁一点，慢慢地，有姿态地，摇动上来;碎了;看，又来了一个！有的好几串小碎珠一齐挤上来，像一朵攒整齐的珠花，雪白;有的……这比那大泉还更有味。</p>\n<p>新近为增加河水的水量，又下了六根铁管，做成六个泉眼，水流得也很旺，但是我还是爱那原来的三个。</p>\n<p>看完了泉，再往北走，经过一些货摊，便出了北门。</p>\n<p>前年冬天一把大火把泉池南边的棚子都烧了。有机会改造了！造成一个公园，各处安着喷水管！东边做个游泳池！有许多人这样盼望。可是，席棚又搭好了，渐次改成了木板棚;乡下人只知道趵突泉，把摊子移到“商场”去(就离趵突泉几步)买卖就受损失了，于是“商场”四大皆空，还叫趵突泉作日货销售场。也许有道理。</p>\n",
        "navigation": [],
        "filename": "bao-tu-quan-de-xin-shang",
        "mode": "normal",
        "order": 999,
        "filepath": [
            "essay",
            "lao-she"
        ],
        "catalogueName": "老舍"
    },
    {
        "title": "阿河",
        "keywords": [
            "阿河",
            "朱自清",
            "散文"
        ],
        "desc": "我这一回寒假，因为养病，住到一家亲戚的别墅里去。那别墅是在乡下。前面偏左的地方，是一片淡蓝的湖水，对岸环拥着不尽的青山。山的影子倒映在水里，越显得清清朗朗的。水面常如镜子一般。风起时，微有皱痕；像少女们皱她们的眉头，过一会子就好了。湖的余势束成一条小港，缓缓地不声不响地流过别墅的门前。",
        "cover": "",
        "publishDate": "2020-06-03T21:23:12.000Z",
        "recommend": false,
        "body": "<p>我这一回寒假，因为养病，住到一家亲戚的别墅里去。那别墅是在乡下。前面偏左的地方，是一片淡蓝的湖水，对岸环拥着不尽的青山。山的影子倒映在水里，越显得清清朗朗的。水面常如镜子一般。风起时，微有皱痕；像少女们皱她们的眉头，过一会子就好了。湖的余势束成一条小港，缓缓地不声不响地流过别墅的门前。门前有一条小石桥，桥那边尽是田亩。这边沿岸一带，相间地栽着桃树和柳树，春来当有一番热闹的梦。别墅外面缭绕着短短的竹篱，篱外是小小的路。里边一座向南的楼，背后便倚着山。西边是三间平屋，我便住在这里。院子里有两块草地，上面随便放着两三块石头。另外的隙地上，或罗列着盆栽，或种莳着花草。篱边还有几株枝干蟠曲的大树，有一株几乎要伸到水里去了。</p>\n<p>我的亲戚韦君只有夫妇二人和一个女儿。她在外边念书，这时也刚回到家里。她邀来三位同学，同到她家过这个寒假；两位是亲戚，一位是朋友。她们住着楼上的两间屋子。韦君夫妇也住在楼上。楼下正中是客厅，常是闲着，西间是吃饭的地方；东间便是韦君的书房，我们谈天，喝茶，看报，都在这里。我吃了饭，便是一个人，也要到这里来闲坐一回。我来的第二天，韦小姐告诉我，她母亲要给她们找一个好好的女用人；长工阿齐说有一个表妹，母亲叫他明天就带来做做看呢。她似乎很高兴的样子，我只是不经意地答应。</p>\n<p>平屋与楼屋之间，是一个小小的厨房。我住的是东面的屋子，从窗子里可以看见厨房里人的来往。这一天午饭前，我偶然向外看看，见一个面生的女用人，两手提着两把白铁壶，正往厨房里走；韦家的李妈在她前面领着，不知在和她说甚么话。她的头发乱蓬蓬的，像冬天的枯草一样。身上穿着镶边的黑布棉袄和夹裤，黑里已泛出黄色；棉袄长与膝齐，夹裤也直拖到脚背上。脚倒是双天足，穿着尖头的黑布鞋，后跟还带着两片同色的叶拔儿。想这就是阿齐带来的女用人了；想完了就坐下看书。晚饭后，韦小姐告诉我，女用人来了，她的名字叫阿河。我说，名字很好，只是人土些；还能做么？她说，别看她土，很聪明呢。我说，哦。便接着看手中的报了。</p>\n<p>以后每天早上，中上，晚上，我常常看见阿河挈着水壶来往；她的眼似乎总是望前看的。两个礼拜匆匆地过去了。韦小姐忽然和我说，你别看阿河土，她的志气很好，她是个可怜的人。我和娘说，把我前年在家穿的那身棉袄裤给了她吧。我嫌那两件衣服太花，给了她正好。娘先不肯，说她来了没有几天；后来也肯了。今天拿出来让她穿，正合式呢。我们教给她打绒绳鞋，她真聪明，一学就会了。她说拿到工钱，也要打一双穿呢。我等几天再和娘说去。</p>\n<p>她这样爱好！怪不得头发光得多了，原来都是你们教她的。好！你们尽教她讲究，她将来怕不愿回家去呢。大家都笑了。</p>\n<p>旧新年是过去了。因为江浙的兵事，我们的学校一时还不能开学。我们大家都乐得在别墅里多住些日子。这时阿河如换了一个人。她穿着宝蓝色挑着小花儿的布棉袄裤；脚下是嫩蓝色毛绳鞋，鞋口还缀着两个半蓝半白的小绒球儿。我想这一定是她的小姐们给帮忙的。古语说得好，人要衣裳马要鞍，阿河这一打扮，真有些楚楚可怜了。她的头发早已是刷得光光的，覆额的留海也梳得十分伏帖。一张小小的圆脸，如正开的桃李花；脸上并没有笑，却隐隐地含着春日的光辉，像花房里充了蜜一般。这在我几乎是一个奇迹；我现在是常站在窗前看她了。我觉得在深山里发见了一粒猫儿眼；这样精纯的猫儿眼，是我生平所仅见！我觉得我们相识已太长久，极愿和她说一句话--极平淡的话，一句也好。但我怎好平白地和她攀谈呢？这样郁郁了一礼拜。</p>\n<p>这是元宵节的前一晚上。我吃了饭，在屋里坐了一会，觉得有些无聊，便信步走到那书房里。拿起报来，想再细看一回。忽然门钮一响，阿河进来了。她手里拿着三四支颜色铅笔；出乎意料地走近了我。她站在我面前了，静静地微笑着说：白先生，你知道铅笔刨在哪里？一面将拿着的铅笔给我看。我不自主地立起来，匆忙地应道，在这里；我用手指着南边柱子。但我立刻觉得这是不够的。我领她走近了柱子。这时我像闪电似地踌躇了一下，便说，我......我......她一声不响地已将一支铅笔交给我。我放进刨子里刨给她看。刨了两下，便想交给她；但终于刨完了一支，交还了她。她接了笔略看一看，仍仰着脸向我。我窘极了。刹那间念头转了好几个圈子；到底硬着头皮搭讪着说，就这样刨好了。我赶紧向门外一瞥，就走回原处看报去。但我的头刚低下，我的眼已抬起来了。于是远远地从容地问道，你会么？她不曾掉过头来，只嘤了一声，也不说话。我看了她背影一会。觉得应该低下头了。等我再抬起头来时，她已默默地向外走了。她似乎总是望前看的；我想再问她一句话，但终于不曾出口。我撇下了报，站起来走了一会，便回到自己屋里。</p>\n<p>我一直想着些什么，但什么也没有想出。</p>\n<p>第二天早上看见她往厨房里走时，我发愿我的眼将老跟着她的影子！她的影子真好。她那几步路走得又敏捷，又匀称，又苗条，正如一只可爱的小猫。她两手各提着一只水壶，又令我想到在一条细细的索儿上抖擞精神走着的女子。这全由于她的腰；她的腰真太软了，用白水的话说，真是软到使我如吃苏州的牛皮糖一样。不止她的腰，我的日记里说得好：她有一套和云霞比美，水月争灵的曲线，织成大大的一张迷惑的网！而那两颊的曲线，尤其甜蜜可人。她两颊是白中透着微红，润泽如玉。她的皮肤，嫩得可以掐出水来；我的日记里说，我很想去掐她一下呀！她的眼像一双小燕子，老是在滟滟的春水上打着圈儿。她的笑最使我记住，像一朵花漂浮在我的脑海里。我不是说过，她的小圆脸像正开的桃花么？那么，她微笑的时候，便是盛开的时候了：花房里充满了蜜，真如要流出来的样子。她的发不甚厚，但黑而有光，柔软而滑，如纯丝一般。只可惜我不曾闻着一些儿香。唉！从前我在窗前看她好多次，所得的真太少了；若不是昨晚一见，--虽只几分钟--我真太对不起这样一个人儿了。</p>\n<p>午饭后，韦君照例地睡午觉去了，只有我，韦小姐和其他三位小姐在书房里。我有意无意地谈起阿河的事。我说：</p>\n<p>你们怎知道她的志气好呢？</p>\n<p>那天我们教给她打绒绳鞋；一位蔡小姐便答道，看她很聪明，就问她为甚么不念书？她被我们一问，就伤心起来了。......</p>\n<p>是的，韦小姐笑着抢了说，后来还哭了呢；还有一位傻子陪她淌眼泪呢。</p>\n<p>那边黄小姐可急了，走过来推了她一下。蔡小姐忙拦住道，人家说正经话，你们尽闹着玩儿！让我说完了呀--我代你说啵，韦小姐仍抢着说，--她说她只有一个爹，没有娘。嫁了一个男人，倒有三十多岁，土头土脑的，脸上满是疱！他是李妈的邻舍，我还看见过呢。......好了，底下我说吧。蔡小姐接着道，她男人又不要好，尽爱赌钱；她一气，就住到娘家来，有一年多不回去了。</p>\n<p>她今年几岁？我问。</p>\n<p>十七不知十八？前年出嫁的，几个月就回家了，蔡小姐说。</p>\n<p>不，十八，我知道，韦小姐改正道。</p>\n<p>哦。你们可曾劝她离婚？</p>\n<p>怎么不劝；韦小姐应道，她说十八回去吃她表哥的喜酒，要和她的爹去说呢。</p>\n<p>你们教她的好事，该当何罪！我笑了。</p>\n<p>她们也都笑了。</p>\n<p>十九的早上，我正在屋里看书，听见外面有嚷嚷的声音；这是从来没有的。我立刻走出来看；只见门外有两个乡下人要走进来，却给阿齐拦住。他们只是央告，阿齐只是不肯。这时韦君已走出院中，向他们道，</p>\n<p>你们回去吧。人在我这里，不要紧的。快回去，不要瞎吵！</p>\n<p>两个人面面相觑，说不出一句话；俄延了一会，只好走了。我问韦君什么事？他说，</p>\n<p>阿河啰！还不是瞎吵一回子。</p>\n<p>我想他于男女的事向来是懒得说的，还是回头问他小姐的好；我们便谈到别的事情上去。</p>\n<p>吃了饭，我赶紧问韦小姐，她说，</p>\n<p>她是告诉娘的，你问娘去。</p>\n<p>我想这件事有些尴尬，便到西间里问韦太太；她正看着李妈收拾碗碟呢。她见我问，便笑着说，</p>\n<p>你要问这些事做什么？她昨天回去，原是借了阿桂的衣裳穿了去的，打扮得娇滴滴的，也难怪，被她男人看见了，便约了些不相干的人，将她抢回去过了一夜。今天早上，她骗她男人，说要到此地来拿行李。她男人就会信她，派了两个人跟着。那知她到了这里，便叫阿齐拦着那跟来的人；她自己便跪在我面前哭诉，说死也不愿回她男人家去。你说我有什么法子。只好让那跟来的人先回去再说。好在没有几天，她们要上学了，我将来交给她的爹吧。唉，现在的人，心眼儿真是越过越大了；一个乡下女人，也会闹出这样惊天动地的事了！</p>\n<p>可不是，李妈在旁插嘴道，太太你不知道；我家三叔前儿来，我还听他说呢。我本不该说的，阿弥陀佛！太太，你想她不愿意回婆家，老愿意住在娘家，是什么道理？家里只有一个单身的老子；你想那该死的老畜生！他舍不得放她回去呀！</p>\n<p>低些，真的么？韦太太惊诧地问。</p>\n<p>他们说得千真万确的。我早就想告诉太太了，总有些疑心；今天看她的样子，真有几分对呢。太太，你想现在还成什么世界！</p>\n<p>这该不至于吧。我淡淡地插了一句。</p>\n<p>少爷，你那里知道！韦太太叹了一口气，--好在没有几天了，让她快些走吧；别将我们的运气带坏了。她的事，我们以后也别谈吧。</p>\n<p>开学的通告来了，我定在二十八走。二十六的晚上，阿河忽然不到厨房里挈水了。韦小姐跑来低低地告诉我，娘叫阿齐将阿河送回去了；我在楼上，都不知道呢。我应了一声，一句话也没有说。正如每日有三顿饱饭吃的人，忽然绝了粮；却又不能告诉一个人！而且我觉得她的前面是黑洞洞的，此去不定有什么好歹！那一夜我是没有好好地睡，只翻来覆去地做梦，醒来却又一例茫然。这样昏昏沉沉地到了二十八早上，懒懒地向韦君夫妇和韦小姐告别而行，韦君夫妇坚约春假再来住，我只得含糊答应着。出门时，我很想回望厨房几眼；但许多人都站在门口送我，我怎好回头呢？</p>\n<p>到校一打听，老友陆已来了。我不及料理行李，便找着他，将阿河的事一五一十告诉他。他本是个好事的人；听我说时，时而皱眉，时而叹气，时而擦掌。听到她只十八岁时，他突然将舌头一伸，跳起来道，</p>\n<p>可惜我早有了我那太太！要不然，我准得想法子娶她！</p>\n<p>你娶她就好了；现在不知鹿死谁手呢？</p>\n<p>我俩默默相对了一会，陆忽然拍着桌子道，</p>\n<p>有了，老汪不是去年失了恋么？他现在还没有主儿，何不给他俩撮合一下。</p>\n<p>我正要答说，他已出去了。过了一会子，他和汪来了，进门就嚷着说，</p>\n<p>我和他说，他不信；要问你呢！</p>\n<p>事是有的，人呢，也真不错。只是人家的事，我们凭什么去管！我说。</p>\n<p>想法子呀！陆嚷着。</p>\n<p>什么法子？你说！</p>\n<p>好，你们尽和我开玩笑，我才不理会你们呢！汪笑了。</p>\n<p>我们几乎每天都要谈到阿河，但谁也不曾认真去想法子。</p>\n<p>一转眼已到了春假。我再到韦君别墅的时候，水是绿绿的，桃腮柳眼，着意引人。我却只惦着阿河，不知她怎么样了。那时韦小姐已回来两天。我背地里问她，她说，奇得很！阿齐告诉我，说她二月间来求娘来了。她说她男人已死了心，不想她回去；只不肯白白地放掉她。他教她的爹拿出八十块钱来，人就是她的爹的了；他自己也好另娶一房人。可是阿河说她的爹那有这些钱？她求娘可怜可怜她！娘的脾气你知道。她是个古板的人；她数说了阿河一顿，一个钱也不给！我现在和阿齐说，让他上镇去时，带个信儿给她，我可以给她五块钱。我想你也可以帮她些，我教阿齐一块儿告诉她吧。只可惜她未必肯再上我们这儿来啰！</p>\n<p>我拿十块钱吧，你告诉阿齐就是。</p>\n<p>我看阿齐空闲了，便又去问阿河的事。他说，</p>\n<p>她的爹正给她东找西找地找主儿呢。只怕难吧，八十块大洋呢！</p>\n<p>我忽然觉得不自在起来，不愿再问下去。</p>\n<p>过了两天，阿齐从镇上回来，说，</p>\n<p>今天见着阿河了。娘的，齐整起来了。穿起了裙子，做老板娘娘了！据说是自己拣中的；这种年头！</p>\n<p>我立刻觉得，这一来全完了！只怔怔地看着阿齐，似乎想在他脸上找出阿河的影子。咳，我说什么好呢？愿命运之神长远庇护着她吧！</p>\n<p>第二天我便托故离开了那别墅；我不愿再见那湖光山色，更不愿再见那间小小的厨房！</p>\n<p>１９２６年１月１１日作</p>\n<p>（原载１９２６年１１月２２日《文学周报》第２００期）</p>\n",
        "navigation": [],
        "filename": "a-he",
        "mode": "normal",
        "order": 999,
        "filepath": [
            "essay",
            "zhu-zi-qing"
        ],
        "catalogueName": "朱自清"
    },
    {
        "title": "匆匆",
        "keywords": [
            "匆匆",
            "朱自清",
            "散文"
        ],
        "desc": "燕子去了，有再来的时候；杨柳枯了，有再青的时候；桃花谢了，有再开的时候。但是，聪明的，你告诉我，我们的日子为什么一去不复返呢？",
        "cover": "",
        "publishDate": "2020-06-02T21:23:12.000Z",
        "recommend": true,
        "body": "<p>燕子去了，有再来的时候；杨柳枯了，有再青的时候；桃花谢了，有再开的时候。但是，聪明的，你告诉我，我们的日子为什么一去不复返呢？--是有人偷了他们罢：那是谁？又藏在何处呢？是他们自己逃走了罢：现在又到了哪里呢？</p>\n<p>我不知道他们给了我多少日子；但我的手确乎是渐渐空虚了。在默默里算着，八千多日子已经从我手中溜去；像针尖上一滴水滴在大海里，我的日子滴在时间的流里，没有声音，也没有影子。我不禁头涔涔而泪潸潸了。</p>\n<p>去的尽管去了，来的尽管来着；去来的中间，又怎样地匆匆呢？早上我起来的时候，小屋里射进两三方斜斜的太阳。太阳他有脚啊，轻轻悄悄地挪移了；我也茫茫然跟着旋转。于是--洗手的时候，日子从水盆里过去；吃饭的时候，日子从饭碗里过去；默默时，便从凝然的双眼前过去。我觉察他去的匆匆了，伸出手遮挽时，他又从遮挽着的手边过去，天黑时，我躺在床上，他便伶伶俐俐地从我身上跨过，从我脚边飞去了。等我睁开眼和太阳再见，这算又溜走了一日。我掩着面叹息。但是新来的日子的影儿又开始在叹息里闪过了。</p>\n<p>在逃去如飞的日子里，在千门万户的世界里的我能做些什么呢？只有徘徊罢了，只有匆匆罢了；在八千多日的匆匆里，除徘徊外，又剩些什么呢？过去的日子如轻烟，被微风吹散了，如薄雾，被初阳蒸融了；我留着些什么痕迹呢？我何曾留着像游丝样的痕迹呢？我赤裸裸来到这世界，转眼间也将赤裸裸的回去罢？但不能平的，为什么偏要白白走这一遭啊？</p>\n<p>你聪明的，告诉我，我们的日子为什么一去不复返呢？</p>\n",
        "navigation": [],
        "filename": "cong-cong",
        "mode": "normal",
        "order": 999,
        "filepath": [
            "essay",
            "zhu-zi-qing"
        ],
        "catalogueName": "朱自清"
    },
    {
        "title": "桨声灯影里的秦淮河",
        "keywords": [
            "桨声灯影里的秦淮河",
            "朱自清",
            "散文"
        ],
        "desc": "一九二三年八月的一晚，我和平伯同游秦淮河；平伯是初泛，我是重来了。我们雇了一只七板子，在夕阳已去，皎月方来的时候，便下了船。于是桨声汩--汩，我们开始领略那晃荡着蔷薇色的历史的秦淮河的滋味了。",
        "cover": "",
        "publishDate": "2020-06-02T21:23:12.000Z",
        "recommend": true,
        "body": "<p>一九二三年八月的一晚，我和平伯同游秦淮河；平伯是初泛，我是重来了。我们雇了一只七板子，在夕阳已去，皎月方来的时候，便下了船。于是桨声汩--汩，我们开始领略那晃荡着蔷薇色的历史的秦淮河的滋味了。</p>\n<p>秦淮河里的船，比北京万甡园，颐和园的船好，比西湖的船好，比扬州瘦西湖的船也好。这几处的船不是觉着笨，就是觉着简陋、局促；都不能引起乘客们的情韵，如秦淮河的船一样。秦淮河的船约略可分为两种：一是大船；一是小船，就是所谓七板子。大船舱口阔大，可容二三十人。里面陈设着字画和光洁的红木家具，桌上一律嵌着冰凉的大理石面。窗格雕镂颇细，使人起柔腻之感。窗格里映着红色蓝色的玻璃；玻璃上有精致的花纹，也颇悦人目。七板子规模虽不及大船，但那淡蓝色的栏干，空敞的舱，也足系人情思。而最出色处却在它的舱前。舱前是甲板上的一部。上面有弧形的顶，两边用疏疏的栏干支着。里面通常放着两张藤的躺椅。躺下，可以谈天，可以望远，可以顾盼两岸的河房。大船上也有这个，便在小船上更觉清隽罢了。舱前的顶下，一律悬着灯彩；灯的多少，明暗，彩苏的精粗，艳晦，是不一的。但好歹总还你一个灯彩。这灯彩实在是最能钩人的东西。夜幕垂垂地下来时，大小船上都点起灯火。从两重玻璃里映出那辐射着的黄黄的散光，反晕出一片朦胧的烟霭；透过这烟霭，在黯黯的水波里，又逗起缕缕的明漪。在这薄霭和微漪里，听着那悠然的间歇的桨声，谁能不被引入他的美梦去呢？只愁梦太多了，这些大小船儿如何载得起呀？我们这时模模糊糊的谈着明末的秦淮河的艳迹，如《桃花扇》及《板桥杂记》里所载的。我们真神往了。我们仿佛亲见那时华灯映水，画舫凌波的光景了。于是我们的船便成了历史的重载了。我们终于恍然秦淮河的船所以雅丽过于他处，而又有奇异的吸引力的，实在是许多历史的影象使然了。</p>\n<p>秦淮河的水是碧阴阴的；看起来厚而不腻，或者是六朝金粉所凝么？我们初上船的时候，天色还未断黑，那漾漾的柔波是这样的恬静，委婉，使我们一面有水阔天空之想，一面又憧憬着纸醉金迷之境了。等到灯火明时，阴阴的变为沉沉了：黯淡的水光，像梦一般；那偶然闪烁着的光芒，就是梦的眼睛了。我们坐在舱前，因了那隆起的顶棚，仿佛总是昂着首向前走着似的；于是飘飘然如御风而行的我们，看着那些自在的湾泊着的船，船里走马灯般的人物，便像是下界一般，迢迢的远了，又像在雾里看花，尽朦朦胧胧的。这时我们已过了利涉桥，望见东关头了。沿路听见断续的歌声：有从沿河的妓楼飘来的，有从河上船里度来的。我们明知那些歌声，只是些因袭的言词，从生涩的歌喉里机械的发出来的；但它们经了夏夜的微风的吹漾和水波的摇拂，袅娜着到我们耳边的时候，已经不单是她们的歌声，而混着微风和河水的密语了。于是我们不得不被牵惹着，震撼着，相与浮沉于这歌声里了。从东关头转湾，不久就到大中桥。大中桥共有三个桥拱，都很阔大，俨然是三座门儿；使我们觉得我们的船和船里的我们，在桥下过去时，真是太无颜色了。桥砖是深褐色，表明它的历史的长久；但都完好无缺，令人太息于古昔工程的坚美。桥上两旁都是木壁的房子，中间应该有街路？这些房子都破旧了，多年烟熏的迹，遮没了当年的美丽。我想象秦淮河的极盛时，在这样宏阔的桥上，特地盖了房子，必然是髹漆得富富丽丽的；晚间必然是灯火通明的。现在却只剩下一片黑沉沉！但是桥上造着房子，毕竟使我们多少可以想见往日的繁华；这也慰情聊胜无了。过了大中桥，便到了灯月交辉，笙歌彻夜的秦淮河；这才是秦淮河的真面目哩。</p>\n<p>大中桥外，顿然空阔，和桥内两岸排着密密的人家的大异了。一眼望去，疏疏的林，淡淡的月，衬着蓝蔚的天，颇像荒江野渡光景；那边呢，郁丛丛的，阴森森的，又似乎藏着无边的黑暗：令人几乎不信那是繁华的秦淮河了。但是河中眩晕着的灯光，纵横着的画舫，悠扬着的笛韵，夹着那吱吱的胡琴声，终于使我们认识绿如茵陈酒的秦淮水了。此地天裸露着的多些，故觉夜来的独迟些；从清清的水影里，我们感到的只是薄薄的夜--这正是秦淮河的夜。大中桥外，本来还有一座复成桥，是船夫口中的我们的游踪尽处，或也是秦淮河繁华的尽处了。我的脚曾踏过复成桥的脊，在十三四岁的时候。但是两次游秦淮河，却都不曾见着复成桥的面；明知总在前途的，却常觉得有些虚无缥缈似的。我想，不见倒也好。这时正是盛夏。我们下船后，借着新生的晚凉和河上的微风，暑气已渐渐销散；到了此地，豁然开朗，身子顿然轻了--习习的清风荏苒在面上，手上，衣上，这便又感到了一缕新凉了。南京的日光，大概没有杭州猛烈；西湖的夏夜老是热蓬蓬的，水像沸着一般，秦淮河的水却尽是这样冷冷地绿着。任你人影的憧憧，歌声的扰扰，总像隔着一层薄薄的绿纱面幂似的；它尽是这样静静的，冷冷的绿着。我们出了大中桥，走不上半里路，船夫便将船划到一旁，停了桨由它宕着。他以为那里正是繁华的极点，再过去就是荒凉了；所以让我们多多赏鉴一会儿。他自己却静静的蹲着。他是看惯这光景的了，大约只是一个无可无不可。这无可无不可，无论是升的沉的，总之，都比我们高了。</p>\n<p>那时河里闹热极了；船大半泊着，小半在水上穿梭似的来往。停泊着的都在近市的那一边，我们的船自然也夹在其中。因为这边略略的挤，便觉得那边十分的疏了。在每一只船从那边过去时，我们能画出它的轻轻的影和曲曲的波，在我们的心上；这显着是空，且显着是静了。那时处处都是歌声和凄厉的胡琴声，圆润的喉咙，确乎是很少的。但那生涩的，尖脆的调子能使人有少年的，粗率不拘的感觉，也正可快我们的意。况且多少隔开些儿听着，因为想象与渴慕的做美，总觉更有滋味；而竞发的喧嚣，抑扬的不齐，远近的杂沓，和乐器的嘈嘈切切，合成另一意味的谐音，也使我们无所适从，如随着大风而走。这实在因为我们的心枯涩久了，变为脆弱；故偶然润泽一下，便疯狂似的不能自主了。但秦淮河确也腻人。即如船里的人面，无论是和我们一堆儿泊着的，无论是从我们眼前过去的，总是模模糊糊的，甚至渺渺茫茫的；任你张圆了眼睛，揩净了眦垢，也是枉然。这真够人想呢。在我们停泊的地方，灯光原是纷然的；不过这些灯光都是黄而有晕的。黄已经不能明了，再加上了晕，便更不成了。灯愈多，晕就愈甚；在繁星般的黄的交错里，秦淮河仿佛笼上了一团光雾。光芒与雾气腾腾的晕着，什么都只剩了轮廓了；所以人面的详细的曲线，便消失于我们的眼底了。但灯光究竟夺不了那边的月色；灯光是浑的，月色是清的，在浑沌的灯光里，渗入了一派清辉，却真是奇迹！那晚月儿已瘦削了两三分。她晚妆才罢，盈盈的上了柳梢头。天是蓝得可爱，仿佛一汪水似的；月儿便更出落得精神了。岸上原有三株两株的垂杨树，淡淡的影子，在水里摇曳着。它们那柔细的枝条浴着月光，就像一支支美人的臂膊，交互的缠着，挽着；又像是月儿披着的发。而月儿偶然也从它们的交叉处偷偷窥看我们，大有小姑娘怕羞的样子。岸上另有几株不知名的老树，光光的立着；在月光里照起来。却又俨然是精神矍铄的老人。远处--快到天际线了，才有一两片白云，亮得现出异彩，像美丽的贝壳一般。白云下便是黑黑的一带轮廓；是一条随意画的不规则的曲线。这一段光景，和河中的风味大异了。但灯与月竟能并存着，交融着，使月成了缠绵的月，灯射着渺渺的灵辉；这正是天之所以厚秦淮河，也正是天之所以厚我们了。</p>\n<p>这时却遇着了难解的纠纷。秦淮河上原有一种歌妓，是以歌为业的。从前都在茶舫上，唱些大曲之类。每日午后一时起；什么时候止，却忘记了。晚上照样也有一回。也在黄晕的灯光里。我从前过南京时，曾随着朋友去听过两次。因为茶舫里的人脸太多了，觉得不大适意，终于听不出所以然。前年听说歌妓被取缔了，不知怎的，颇涉想了几次--却想不出什么。这次到南京，先到茶舫上去看看，觉得颇是寂寥，令我无端的怅怅了。不料她们却仍在秦淮河里挣扎着，不料她们竟会纠缠到我们，我于是很张皇了。她们也乘着七板子，她们总是坐在舱前的。舱前点着石油汽灯，光亮眩人眼目：坐在下面的，自然是纤毫毕见了--引诱客人们的力量，也便在此了。舱里躲着乐工等人，映着汽灯的余辉蠕动着；他们是永远不被注意的。每船的歌妓大约都是二人；天色一黑。她们的船就在大中桥外往来不息的兜生意。无论行着的船，泊着的船，都要来兜揽的。这都是我后来推想出来的。那晚不知怎样，忽然轮着我们的船了。我们的船好好的停着，一只歌舫划向我们来的；渐渐和我们的船并着了。铄铄的灯光逼得我们皱起了眉头；我们的风尘色全给它托出来了，这使我踧踖不安了。那时一个伙计跨过船来，拿着摊开的歌折，就近塞向我的手里，说，点几出吧！他跨过来的时候，我们船上似乎有许多眼光跟着。同时相近的别的船上也似乎有许多眼睛炯炯的向我们船上看着。我真窘了！我也装出大方的样子，向歌妓们瞥了一眼，但究竟是不成的！我勉强将那歌折翻了一翻，却不曾看清了几个字；便赶紧递还那伙计，一面不好意思地说，不要，我们......不要。他便塞给平伯。平伯掉转头去，摇手说，不要！那人还腻着不走。平伯又回过脸来，摇着头道，不要！于是那人重到我处。我窘着再拒绝了他。他这才有所不屑似的走了。我的心立刻放下，如释了重负一般。我们就开始自白了。</p>\n<p>我说我受了道德律的压迫，拒绝了她们；心里似乎很抱歉的。这所谓抱歉，一面对于她们，一面对于我自己。她们于我们虽然没有很奢的希望；但总有些希望的。我们拒绝了她们，无论理由如何充足，却使她们的希望受了伤；这总有几分不做美了。这是我觉得很怅怅的。至于我自己，更有一种不足之感。我这时被四面的歌声诱惑了，降服了；但是远远的，远远的歌声总仿佛隔着重衣搔痒似的，越搔越搔不着痒处。我于是憧憬着贴耳的妙音了。在歌舫划来时，我的憧憬，变为盼望；我固执的盼望着，有如饥渴。虽然从浅薄的经验里，也能够推知，那贴耳的歌声，将剥去了一切的美妙；但一个平常的人像我的，谁愿凭了理性之力去丑化未来呢？我宁愿自己骗着了。不过我的社会感性是很敏锐的；我的思力能拆穿道德律的西洋镜，而我的感情却终于被它压服着，我于是有所顾忌了，尤其是在众目昭彰的时候。道德律的力，本来是民众赋予的；在民众的面前，自然更显出它的威严了。我这时一面盼望，一面却感到了两重的禁制：一，在通俗的意义上，接近妓者总算一种不正当的行为；二，妓是一种不健全的职业，我们对于她们，应有哀矜勿喜之心，不应赏玩的去听她们的歌。在众目睽睽之下，这两种思想在我心里最为旺盛。她们暂时压倒了我的听歌的盼望，这便成就了我的灰色的拒绝。那时的心实在异常状态中，觉得颇是昏乱。歌舫去了，暂时宁靖之后，我的思绪又如潮涌了。两个相反的意思在我心头往复：卖歌和卖淫不同，听歌和狎妓不同，又干道德甚事？--但是，但是，她们既被逼的以歌为业，她们的歌必无艺术味的；况她们的身世，我们究竟该同情的。所以拒绝倒也是正办。但这些意思终于不曾撇开我的听歌的盼望。它力量异常坚强；它总想将别的思绪踏在脚下。从这重重的争斗里，我感到了浓厚的不足之感。这不足之感使我的心盘旋不安，起坐都不安宁了。唉！我承认我是一个自私的人！平伯呢，却与我不同。他引周启明先生的诗，因为我有妻子，所以我爱一切的女人，因为我有子女，所以我爱一切的孩子。①</p>\n<p>①原诗是，我为了自己的儿女才爱小孩子，为了自己的妻才爱女人，见《雪朝》第４８页。他的意思可以见了。</p>\n<p>他因为推及的同情，爱着那些歌妓，并且尊重着她们，所以拒绝了她们。在这种情形下，他自然以为听歌是对于她们的一种侮辱。但他也是想听歌的，虽然不和我一样，所以在他的心中，当然也有一番小小的争斗；争斗的结果，是同情胜了。至于道德律，在他是没有什么的；因为他很有蔑视一切的倾向，民众的力量在他是不大觉着的。这时他的心意的活动比较简单，又比较松弱，故事后还怡然自若；我却不能了。这里平伯又比我高了。</p>\n<p>在我们谈话中间，又来了两只歌舫。伙计照前一样的请我们点戏，我们照前一样的拒绝了。我受了三次窘，心里的不安更甚了。清艳的夜景也为之减色。船夫大约因为要赶第二趟生意，催着我们回去；我们无可无不可的答应了。我们渐渐和那些晕黄的灯光远了，只有些月色冷清清的随着我们的归舟。我们的船竟没个伴儿，秦淮河的夜正长哩！到大中桥近处，才遇着一只来船。这是一只载妓的板船，黑漆漆的没有一点光。船头上坐着一个妓女；暗里看出，白地小花的衫子，黑的下衣。她手里拉着胡琴，口里唱着青衫的调子。她唱得响亮而圆转；当她的船箭一般驶过去时，余音还袅袅的在我们耳际，使我们倾听而向往。想不到在弩末的游踪里，还能领略到这样的清歌！这时船过大中桥了，森森的水影，如黑暗张着巨口，要将我们的船吞了下去，我们回顾那渺渺的黄光，不胜依恋之情；我们感到了寂寞了！这一段地方夜色甚浓，又有两头的灯火招邀着；桥外的灯火不用说了，过了桥另有东关头疏疏的灯火。我们忽然仰头看见依人的素月，不觉深悔归来之早了！走过东关头，有一两只大船湾泊着，又有几只船向我们来着。嚣嚣的一阵歌声人语，仿佛笑我们无伴的孤舟哩。东关头转湾，河上的夜色更浓了；临水的妓楼上，时时从帘缝里射出一线一线的灯光；仿佛黑暗从酣睡里眨了一眨眼。我们默然的对着，静听那汩--汩的桨声，几乎要入睡了；朦胧里却温寻着适才的繁华的余味。我那不安的心在静里愈显活跃了！这时我们都有了不足之感，而我的更其浓厚。我们却只不愿回去，于是只能由懊悔而怅惘了。船里便满载着怅惘了。直到利涉桥下，微微嘈杂的人声，才使我豁然一惊；那光景却又不同。右岸的河房里，都大开了窗户，里面亮着晃晃的电灯，电灯的光射到水上，蜿蜒曲折，闪闪不息，正如跳舞着的仙女的臂膊。我们的船已在她的臂膊里了；如睡在摇篮里一样，倦了的我们便又入梦了。那电灯下的人物，只觉像蚂蚁一般，更不去萦念。这是最后的梦；可惜是最短的梦！黑暗重复落在我们面前，我们看见傍岸的空船上一星两星的，枯燥无力又摇摇不定的灯光。我们的梦醒了，我们知道就要上岸了；我们心里充满了幻灭的情思。</p>\n<p>１９２３年１０月１１日作完，于温州。</p>\n<p>（原载１９２４年１月２５日《东方杂志》第２１卷第２号２０周年纪念号）</p>\n",
        "navigation": [],
        "filename": "jiang-sheng-deng-ying-li-de-qin-huai-he",
        "mode": "normal",
        "order": 999,
        "filepath": [
            "essay",
            "zhu-zi-qing"
        ],
        "catalogueName": "朱自清"
    },
    {
        "title": "歌声",
        "keywords": [
            "歌声",
            "朱自清",
            "散文"
        ],
        "desc": "昨晚中西音乐歌舞大会里中西丝竹和唱的三曲清歌，真令我神迷心醉了。",
        "cover": "",
        "publishDate": "2020-06-02T21:23:12.000Z",
        "recommend": true,
        "body": "<p>昨晚中西音乐歌舞大会里中西丝竹和唱的三曲清歌，真令我神迷心醉了。</p>\n<p>仿佛一个暮春的早晨，霏霏的毛雨①默然洒在我脸上，引起润泽，轻松的感觉。新鲜的微风吹动我的衣袂，像爱人的鼻息吹着我的手一样。我立的一条白矾石的甬道上，经了那细雨，正如涂了一层薄薄的乳油；踏着只觉越发滑腻可爱了。</p>\n<p>①细雨如牛毛，扬州称为毛雨。</p>\n<p>这是在花园里。群花都还做她们的清梦。那微雨偷偷洗去她们的尘垢，她们的甜软的光泽便自焕发了。在那被洗去的浮艳下，我能看到她们在有日光时所深藏着的恬静的红，冷落的紫，和苦笑的白与绿。以前锦绣般在我眼前的，现有都带了黯淡的颜色。--是愁着芳春的销歇么？是感着芳春的困倦么？</p>\n<p>大约也因那濛濛的雨，园里没了秾郁的香气。涓涓的东风只吹来一缕缕饿了似的花香；夹带着些潮湿的草丛的气息和泥土的滋味。园外田亩和沼泽里，又时时送过些新插的秧，少壮的麦，和成荫的柳树的清新的蒸气。这些虽非甜美，却能强烈地刺激我的鼻观，使我有愉快的倦怠之感。</p>\n<p>看啊，那都是歌中所有的：我用耳，也用眼，鼻，舌，身，听着；也用心唱着。我终于被一种健康的麻痹袭取了。于是为歌所有。此后只由歌独自唱着，听着；世界上便只有歌声了。</p>\n<p>１９２１年１１月３日，上海。</p>\n<p>（原载１９２１年１１月５日《时事新报·学灯副刊》）</p>\n",
        "navigation": [],
        "filename": "ge-sheng",
        "mode": "normal",
        "order": 999,
        "filepath": [
            "essay",
            "zhu-zi-qing"
        ],
        "catalogueName": "朱自清"
    },
    {
        "title": "温州的踪迹",
        "keywords": [
            "温州的踪迹",
            "朱自清",
            "散文"
        ],
        "desc": "这是一张尺多宽的小小的横幅，马孟容君画的。上方的左角，斜着一卷绿色的帘子，稀疏而长；当纸的直处三分之一，横处三分之二。帘子中央，着一黄色的，茶壶嘴似的钩儿——就是所谓软金钩么？\"钩弯\"垂着双穗，石青色；丝缕微乱，若小曳于轻风中。",
        "cover": "",
        "publishDate": "2020-06-02T21:23:12.000Z",
        "recommend": true,
        "body": "<p>##　“月朦胧，鸟朦胧，帘卷海棠红”①</p>\n<p>①画题，系旧句。</p>\n<p>这是一张尺多宽的小小的横幅，马孟容君画的。上方的左角，斜着一卷绿色的帘子，稀疏而长；当纸的直处三分之一，横处三分之二。帘子中央，着一黄色的，茶壶嘴似的钩儿——就是所谓软金钩么？&quot;钩弯&quot;垂着双穗，石青色；丝缕微乱，若小曳于轻风中。纸右一圆月，淡淡的青光遍满纸上；月的纯净，柔软与平和，如一张睡美人的脸。从帘的上端向右斜伸而下，是一枝交缠的海棠花。花叶扶疏，上下错落着，共有五丛；或散或密，都玲珑有致。叶嫩绿色，仿佛掐得出水似的；在月光中掩映着，微微有浅深之别。花正盛开，红艳欲流；黄色的雄蕊历历的，闪闪的。衬托在丛绿之间，格外觉着妖娆了。枝欹斜而腾挪，如少女的一只臂膊。枝上歇着一对黑色的八哥，背着月光，向着帘里。一只歇得高些，小小的眼儿半睁半闭的，似乎在入梦之前，还有所留恋似的。那低些的一只别过脸来对着这一只，已缩着颈儿睡了。帘下是空空的，不着一些痕迹。</p>\n<p>试想在圆月朦胧之夜，海棠是这样的妩媚而嫣润；枝头的好鸟为什么却双栖而各梦呢？在这夜深人静的当儿，那高踞着的一只八哥儿，又为何尽撑着眼皮儿不肯睡去呢？他到底等什么来着？舍不得那淡淡的月儿么？舍不得那疏疏的帘儿么？不，不，不，您得到帘下去找，您得向帘中去找——您该找着那卷帘人了？他的情韵风怀，原是这样这样的哟！朦胧的岂独月呢；岂独鸟呢？但是，咫尺天涯，教我如何耐得？</p>\n<p>我拚着千呼万唤；你能够出来么？</p>\n<p>这页画布局那样经济，设色那样柔活，故精彩足以动人。虽是区区尺幅，而情韵之厚，已足沦肌浃髓而有余。我看了这画。瞿然而惊：留恋之怀，不能自已。故将所感受的印象细细写出，以志这一段因缘。但我于中西的画都是门外汉，所说的话不免为内行所笑。——那也只好由他了。</p>\n<h2 id=\"%E6%B8%A9%E5%B7%9E%E4%BD%9C%E4%BA%8C-%E7%BB%BF\"><a class=\"header-anchor\" href=\"#%E6%B8%A9%E5%B7%9E%E4%BD%9C%E4%BA%8C-%E7%BB%BF\">¶</a> 温州作二　绿</h2>\n<p>我第二次到仙岩①的时候，我惊诧于梅雨潭的绿了。</p>\n<p>①山名，瑞安的胜迹。</p>\n<p>梅雨潭是一个瀑布潭。仙岩有三个瀑布，梅雨瀑最低。走到山边，便听见花花花花的声音；抬起头，镶在两条湿湿的黑边儿里的，一带白而发亮的水便呈现于眼前了。我们先到梅雨亭。梅雨亭正对着那条瀑布；坐在亭边，不必仰头，便可见它的全体了。亭下深深的便是梅雨潭。这个亭踞在突出的一角的岩石上，上下都空空儿的；仿佛一只苍鹰展着翼翅浮在天宇中一般。三面都是山，像半个环儿拥着；人如在井底了。这是一个秋季的薄阴的天气。微微的云在我们顶上流着；岩面与草丛都从润湿中透出几分油油的绿意。而瀑布也似乎分外的响了。那瀑布从上面冲下，仿佛已被扯成大小的几绺；不复是一幅整齐而平滑的布。岩上有许多棱角；瀑流经过时，作急剧的撞击，便飞花碎玉般乱溅着了。那溅着的水花。晶莹而多芒；远望去，像一朵朵小小的白梅。微雨似的纷纷落着。据说，这就是梅雨潭之所以得名了。但我觉得像杨花，格外确切些。轻风起来时，点点随风飘散，那更是杨花了。——这时偶然有几点送入我们温暖的怀里，便倏的钻了进去，再也寻它不着。</p>\n<p>梅雨潭闪闪的绿色招引着我们；我们开始追捉她那离合的神光了。揪着草，攀着乱石，小心探身下去，又鞠躬过了一个石穹门，便到了汪汪一碧的潭边了。瀑布在襟袖之间；但我的心中已没有瀑布了。我的心随潭水的绿而摇荡。那醉人的绿呀！仿佛一张极大极大的荷叶铺着，满是奇异的绿呀。我想张开两臂抱住她；但这是怎样一个妄想呀。——站在水边，望到那面，居然觉着有些远呢！这平铺着，厚积着的绿，着实可爱。她松松的皱缬着，像少妇拖着的裙幅；她轻轻的摆弄着，像跳动的初恋的处女的心；她滑滑的明亮着，像涂了&quot;明油&quot;一般，有鸡蛋清那样软，那样嫩，令人想着所曾触过的最嫩的皮肤；她又不杂些儿尘滓，宛然一块温润的碧玉，只清清的一色——但你却看不透她！我曾见过北京什刹海拂地的绿杨，脱不了鹅黄的底子，似乎太淡了。我又曾见过杭州虎跑寺近旁高峻而深密的&quot;绿壁&quot;，丛叠着无穷的碧草与绿叶的，那又似乎太浓了。其余呢，西湖的波太明了，秦淮河的也太暗了。可爱的，我将什么来比拟你呢？我怎么比拟得出呢？大约潭是很深的，故能蕴蓄着这样奇异的绿；仿佛蔚蓝的天融了一块在里面似的，这才这般的鲜润呀。——那醉人的绿呀！我若能裁你以为带，我将赠给那轻盈的舞女；她必能临风飘举了。我若能挹你以为眼，我将赠给那善歌的盲妹；她必明眸善睐了。我舍不得你；我怎舍得你呢？我用手拍着你，抚摩着你，如同一个十二三岁的小姑娘。我又掬你入口，便是吻着她了。我送你一个名字，我从此叫你&quot;女儿绿&quot;，好么？</p>\n<p>我第二次到仙岩的时候，我不禁惊诧于梅雨潭的绿了。</p>\n<p>２月８日，温州作。</p>\n<h2 id=\"%E7%99%BD-%E6%B0%B4-%E6%BC%88\"><a class=\"header-anchor\" href=\"#%E7%99%BD-%E6%B0%B4-%E6%BC%88\">¶</a> 白　水　漈</h2>\n<p>几个朋友伴我游白水漈。这也是个瀑布；但是太薄了，又太细了。有时闪着些须的白光；等你定睛看去，却又没有——只剩一片飞烟而已。从前有所谓&quot;雾縠&quot;，大概就是这样了。所以如此，全由于岩石中间突然空了一段；水到那里，无可凭依，凌虚飞下，便扯得又薄又细了。当那空处，最是奇迹。白光嬗为飞烟，已是影子，有时却连影子也不见。有时微风过来，用纤手挽着那影子，它便袅袅的成了一个软弧；但她的手才松，它又像橡皮带儿似的，立刻伏伏帖帖的缩回来了。我所以猜疑，或者另有双不可知的巧手，要将这些影子织成一个幻网。——微风想夺了她的，她怎么肯呢？</p>\n<p>幻网里也许织着诱惑；我的依恋便是个老大的证据。</p>\n<p>３月１６日，宁波作。</p>\n<h2 id=\"%E7%94%9F%E5%91%BD%E7%9A%84%E4%BB%B7%E6%A0%BC%E2%80%94%E2%80%94%E4%B8%83%E6%AF%9B%E9%92%B1\"><a class=\"header-anchor\" href=\"#%E7%94%9F%E5%91%BD%E7%9A%84%E4%BB%B7%E6%A0%BC%E2%80%94%E2%80%94%E4%B8%83%E6%AF%9B%E9%92%B1\">¶</a> 生命的价格——七毛钱</h2>\n<p>生命本来不应该有价格的；而竟有了价格！人贩子，老鸨，以至近来的绑票土匪，都就他们的所有物，标上参差的价格，出卖于人；我想将来许还有公开的人市场呢！在种种&quot;人货&quot;里，价格最高的，自然是土匪们的票了，少则成千，多则成万；大约是有历史以来，&quot;人货&quot;的最高的行情了。其次是老鸨们所有的妓女，由数百元到数千元，是常常听到的。最贱的要算是人贩子的货色！他们所有的，只是些男女小孩，只是些&quot;生货&quot;，所以便卖不起价钱了。</p>\n<p>人贩子只是&quot;仲买人&quot;，他们还得取给于&quot;厂家&quot;，便是出卖孩子们的人家。&quot;厂家&quot;的价格才真是道地呢！《青光》里曾有一段记载，说三块钱买了一个丫头；那是移让过来的，但价格之低，也就够令人惊诧了！&quot;厂家&quot;的价格，却还有更低的！三百钱，五百钱买一个孩子，在灾荒时不算难事！但我不曾见过。我亲眼看见的一条最贱的生命，是七毛钱买来的！这是一个五岁的女孩子。一个五岁的&quot;女孩子&quot;卖七毛钱，也许不能算是最贱；但请您细看：将一条生命的自由和七枚小银元各放在天平的一个盘里，您将发现，正如九头牛与一根牛毛一样，两个盘儿的重量相差实在太远了！</p>\n<p>我见这个女孩，是在房东家里。那时我正和孩子们吃饭；妻走来叫我看一件奇事，七毛钱买来的孩子！孩子端端正正的坐在条凳上；面孔黄黑色，但还丰润；衣帽也还整洁可看。我看了几眼，觉得和我们的孩子也没有什么差异；我看不出她的低贱的生命的符记——如我们看低贱的货色时所容易发见的符记。我回到自己的饭桌上，看看阿九和阿菜，始终觉得和那个女孩没有什么不同！但是，我毕竟发见真理了！我们的孩子所以高贵，正因为我们不曾出卖他们，而那个女孩所以低贱，正因为她是被出卖的；这就是她只值七毛钱的缘故了！</p>\n<p>呀，聪明的真理！</p>\n<p>妻告诉我这孩子没有父母，她哥嫂将她卖给房东家姑爷开的银匠店里的伙计，便是带着她吃饭的那个人。他似乎没有老婆，手头很窘的，而且喜欢喝酒，是一个糊涂的人！我想这孩子父母若还在世，或者还舍不得卖她，至少也要迟几年卖她；因为她究竟是可怜可怜的小羔羊。到了哥嫂的手里，情形便不同了！家里总不宽裕，多一张嘴吃饭，多费些布做衣，是显而易见的。将来人大了，由哥嫂卖出，究竟是为难的；说不定还得找补些儿，才能送出去。这可多么冤呀！不如趁小的时候，谁也不注意，做个人情，送了干净！您想，温州不算十分穷苦的地方，也没碰着大荒年，干什么得了七个小毛钱，就心甘情愿的将自己的小妹子捧给人家呢？说等钱用？谁也不信！七毛钱了得什么急事！温州又不是没人买的！大约买卖两方本来相知；那边恰要个孩子顽儿，这边也乐得出脱，便半送半卖的含糊定了交易。我猜想那时伙计向袋里一摸一股脑儿掏了出来，只有七手钱！哥哥原也不指望着这笔钱用，也就大大方方收了完事。于是财货两交，那女孩便归伙计管业了！</p>\n<p>这一笔交易的将来，自然是在运命手里；女儿本姓&quot;碰&quot;，由她去碰罢了！但可知的，运命决不加惠于她！第一幕的戏已启示于我们了！照妻所说，那伙计必无这样耐心，抚养她成人长大！他将像豢养小猪一样，等到相当的肥壮的时候，便卖给屠户，任他宰割去；这其间他得了赚头，是理所当然的！但屠户是谁呢？在她卖做丫头的时候，便是主人！&quot;仁慈的&quot;主人只宰割她相当的劳力，如养羊而剪它的毛一样。到了相当的年纪，便将她配人。能够这样，她虽然被揿在丫头坯里，却还算不幸中之幸哩。但在目下这钱世界里，如此大方的人究竟是少的；我们所见的，十有六七是刻薄人！她若卖到这种人手里，他们必拶榨她过量的劳力。供不应求时，便骂也来了，打也来了！等她成熟时，却又好转卖给人家作妾；平常拶榨的不够，这儿又找补一个尾子！偏生这孩子模样儿又不好；入门不能得丈夫的欢心，容易遭大妇的凌虐，又是显然的！她的一生，将消磨于眼泪中了！也有些主人自己收婢作妾的；但红颜白发，也只空断送了她的一生！和前例相较，只是五十步与百步而已。——更可危的，她若被那伙计卖在妓院里，老鸨才真是个令人肉颤的屠户呢！我们可以想到：她怎样逼她学弹学唱，怎样驱遣她去做粗活！怎样用藤筋打她，用针刺她！怎样督责她承欢卖笑！她怎样吃残羹冷饭！怎样打熬着不得睡觉！怎样终于生了一身毒疮！她的相貌使她只能做下等妓女；她的沦落风尘是终生的！她的悲剧也是终生的！——唉！七毛钱竟买了你的全生命——你的血肉之躯竟抵不上区区七个小银元么！生命真太贱了！生命真太贱了！</p>\n<p>因此想到自己的孩子的运命，真有些胆寒！钱世界里的生命市场存在一日，都是我们孩子的危险！都是我们孩子的侮辱！您有孩子的人呀，想想看，这是谁之罪呢？这是谁之责呢？４月９日，宁波作</p>\n<p>原载《我们的七月》</p>\n",
        "navigation": [
            {
                "tag": "h2",
                "slug": "%E6%B8%A9%E5%B7%9E%E4%BD%9C%E4%BA%8C-%E7%BB%BF",
                "title": "温州作二　绿"
            },
            {
                "tag": "h2",
                "slug": "%E7%99%BD-%E6%B0%B4-%E6%BC%88",
                "title": "白　水　漈"
            },
            {
                "tag": "h2",
                "slug": "%E7%94%9F%E5%91%BD%E7%9A%84%E4%BB%B7%E6%A0%BC%E2%80%94%E2%80%94%E4%B8%83%E6%AF%9B%E9%92%B1",
                "title": "生命的价格——七毛钱"
            }
        ],
        "filename": "wen-zhou-de-zong-ji",
        "mode": "normal",
        "order": 999,
        "filepath": [
            "essay",
            "zhu-zi-qing"
        ],
        "catalogueName": "朱自清"
    },
    {
        "title": "航船中的文明",
        "keywords": [
            "航船中的文明",
            "朱自清",
            "散文"
        ],
        "desc": "绍兴到西兴本有汽油船。我因急于来杭，又因年来逐逐于火车轮船之中，也想回到航船里，领略先代生活的异样的趣味；所以不顾亲戚们的坚留和劝说（他们说航船里是很苦的），毅然决然的于下午六时左右下了船。有了物质文明的汽油船，却又有精神文明的航船，使我们徘徊其间，左右顾而乐之，真是二十世纪中国人的幸福了！",
        "cover": "",
        "publishDate": "2020-06-02T21:23:12.000Z",
        "recommend": true,
        "body": "<p>第一次乘夜航船，从绍兴府桥到西兴渡口。</p>\n<p>绍兴到西兴本有汽油船。我因急于来杭，又因年来逐逐于火车轮船之中，也想回到航船里，领略先代生活的异样的趣味；所以不顾亲戚们的坚留和劝说（他们说航船里是很苦的），毅然决然的于下午六时左右下了船。有了物质文明的汽油船，却又有精神文明的航船，使我们徘徊其间，左右顾而乐之，真是二十世纪中国人的幸福了！</p>\n<p>航船中的乘客大都是小商人；两个军弁是例外。满船没有一个士大夫；我区区或者可充个数儿，--因为我曾读过几年书，又忝为大夫之后--但也是例外之例外！真的，那班士大夫到哪里去了呢？这不消说得，都到了轮船里去了！士大夫虽也擎着大旗拥护精神文明，但千虑不免一失，竟为那物质文明的孙儿，满身洋油气的小顽意儿骗得定定的，忍心害理的撇了那老相好。于是航船虽然照常行驶，而光彩已减少许多！这确是一件可以慨叹的事；而国粹将亡的呼声，似也不是徒然的了。呜呼，是谁之咎欤？</p>\n<p>既然来到这精神文明的航船里，正可将船里的精神文明考察一番，才不虚此一行。但从那里下手呢？这可有些为难，踌躇之间，恰好来了一个女人。--我说来了，仿佛亲眼看见，而孰知不然；我知道她来了，是在听见她尖锐的语音的时候。至于她的面貌，我至今还没有看见呢。这第一要怪我的近视眼，第二要怪那袭人的暮色，第三要怪--哼--要怪那男女分坐的精神文明了。女人坐在前面，男人坐在后面；那女人离我至少有两丈远，所以便不可见其脸了。且慢，这样左怪右怪，其词若有憾焉，你们或者猜想那女人怎样美呢。而孰知又大大的不然！我也曾约略的看来，都是乡下的黄面婆而已。至于尖锐的语音，那是少年的妇女所常有的，倒也不足为奇。然而这一次，那来了的女人的尖锐的语音竟致劳动区区的执笔者，却又另有缘故。在那语音里，表示出对于航船里精神文明的抗议；她说，男人女人都是人！她要坐到后面来，（因前面太挤，实无他故，合并声明，）而航船里的规矩是不许的。船家拦住她，她仗着她不是姑娘了，便老了脸皮，大着胆子，慢慢的说了那句话。她随即坐在原处，而批评家的议论繁然了。一个船家在船沿上走着，随便的说，男人女人都是人，是的，不错。做秤钩的也是铁，做秤锤的也是铁，做铁锚的也是铁，都是铁呀！这一段批评大约十分巧妙，说出诸位批评家所要说的，于是众喙都息，这便成了定论。至于那女人，事实上早已坐下了；孤掌难鸣，或者她饱饫了诸位批评家的宏论，也不要鸣了罢。是非之心，虽然人皆有之，而撑船经商者流，对于名教之大防，竟能剖辨得这样详明，也着实亏他们了。中国毕竟是礼义之邦，文明之古国呀！--</p>\n<p>我悔不该乱怪那男女分坐的精神文明了！</p>\n<p>祸不单行，凑巧又来了一个女人。她是带着男人来的。--呀，带着男人！正是；所以才祸不单行呀！--说得满口好绍兴的杭州话，在黑暗里隐隐露着一张白脸；带着五六分城市气。船家照他们的规矩，要将这一对儿生刺刺的分开；男人不好意思做声，女的却抢着说，我们是一堆生①的！太亲热的字眼，竟在规规矩矩的航船里说了！于是船家命令的嚷道：我们有我们的规矩，不管你一堆生不一堆生的！大家都微笑了。有的沉吟的说：一堆生的？有的惊奇的说：一堆生的！有的嘲讽的说：哼，一堆生的！在这四面楚歌里，凭你怎样伶牙俐齿，也只得服从了！妇者，服也，这原是她的本行呀。只看她毫不置辩，毫不懊恼，还是若无其事的和人攀谈，便知她确乎是服也了。这不能不感谢船家和乘客诸公卫道之功；而论功行赏，船家尤当首屈一指。呜呼，可以风矣！</p>\n<p>①原注：一块儿也。</p>\n<p>在黑暗里征服了两个女人，这正是我们的光荣；而航船中的精神文明，也粲然可见了--于是乎书。</p>\n<p>１９２４年５月３日。</p>\n",
        "navigation": [],
        "filename": "hang-chuan-zhong-de-wen-ming",
        "mode": "normal",
        "order": 999,
        "filepath": [
            "essay",
            "zhu-zi-qing"
        ],
        "catalogueName": "朱自清"
    }
]